[
    {
        "Tên": "Bao cao su Okamoto 0.03 Platinum trong suốt, mềm mại, dùng để phòng tránh thai và ngăn ngừa HIV (3 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Bao cao su",
            "Mô tả ngắn: Bao cao su Okamoto 0.03 Platinum có thiết kế hiện đại, ôm sát, vừa vặn và siêu mỏng. Với thành phần cao su thiên nhiên và chất bôi trơn gốc nước, sản phẩm đáp ứng các yêu cầu và điều kiện sản xuất nghiêm ngặt, đảm bảo an toàn tối đa cho người sử dụng.",
            "Quy cách: Hộp 3 Cái",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Bao cao su Okamoto Crown kích cỡ nhỏ, siêu mỏng, mềm mại dùng để phòng tránh thai và ngăn ngừa HIV (10 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Bao cao su",
            "Mô tả ngắn: Bao cao su Okamoto Crown có thiết kế hiện đại, ôm sát, vừa vặn, siêu mỏng và mềm mại. Với thành phần cao su thiên nhiên và chất bôi trơn gốc nước, sản phẩm đáp ứng các yêu cầu và điều kiện sản xuất nghiêm ngặt, đảm bảo an toàn tối đa cho người sử dụng.",
            "Quy cách: Hộp 10 Cái",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Bao cao su Okamoto Crown kích cỡ nhỏ, siêu mỏng, mềm mại dùng để phòng tránh thai và ngăn ngừa HIV (3 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Bao cao su",
            "Mô tả ngắn: Bao cao su Okamoto Crown có thiết kế hiện đại, ôm sát, vừa vặn và siêu mỏng. Với thành phần cao su thiên nhiên và chất bôi trơn gốc nước, sản phẩm đáp ứng các yêu cầu và điều kiện sản xuất nghiêm ngặt, đảm bảo an toàn tối đa cho người sử dụng.",
            "Quy cách: Hộp 3 Cái",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Bao cao su Okamoto Skinless Skin Purity không mùi, tinh khiết, dùng để phòng tránh thai và ngăn ngừa HIV (10 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Bao cao su",
            "Mô tả ngắn: Bao cao su Okamoto Skinless Skin Purity có thiết kế ôm sát, vừa vặn và siêu mỏng. Với thành phần cao su thiên nhiên và chất bôi trơn gốc nước, sản phẩm đáp ứng các yêu cầu và điều kiện sản xuất nghiêm ngặt, đảm bảo an toàn tối đa cho người sử dụng.",
            "Quy cách: Hộp 10 Cái",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Bọt vệ sinh phụ nữ Trầu Không Natural Feminine làm sạch, dưỡng ẩm, ngăn ngừa ngứa (160ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Dung dịch vệ sinh phụ nữ trầu không Natural Feminine được thiết kế dưới dạng xịt bọt mịn\ntiện lợi cho nhu cầu vệ sinh phụ nữ hàng ngày. Với chiết xuất chính từ Lá Trầu Không tự nhiên, Collagen,... giúp làm sạch mà không gây khô rát, kích ứng.",
            "Quy cách: Hộp x 160ml",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bọt vệ sinh phụ nữ Curcumin Natural Feminine làm sạch, dưỡng ẩm, ngăn ngừa ngứa (160ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Dung dịch vệ sinh phụ nữ Cur-cumin Natural Feminine được thiết kế dưới dạng xịt bọt mịn\ntiện lợi cho nhu cầu vệ sinh phụ nữ hàng ngày. Với chiết xuất chính từ Curcumin, chiết xuất\nTảo nâu, Collagen,... giúp làm sạch mà không gây khô rát, kích ứng. Sản phẩm chăm sóc và bảo vệ vùng âm đạo một cách an toàn và tối ưu.",
            "Quy cách: Hộp x 160ml",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Dầu Húng Chanh Lábebé hỗ trợ lợi phế trừ đờm, giảm ho (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Tinh dầu các loại",
            "Mô tả ngắn: Dầu Húng Chanh Lábebé hỗ trợ lợi phế trừ đờm, giảm ho. Thành phần chứa các thảo dược thiên nhiên an toàn và lành tính với người dùng như húng chanh, quả cơm cháy, quế, bạc hà, gừng. Sản phẩm dùng được cho trẻ sơ sinh từ 1 tháng tuổi, trẻ nhỏ, phụ nữ mang thai và cho con bú.",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Cao đuổi muỗi Ola Papi hỗ trợ phòng cảm lạnh và tránh gió, giảm sưng tấy khi bị côn trùng đốt (20g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chống muỗi & côn trùng",
            "Mô tả ngắn: Cao Đuổi Muỗi Ola Papi hỗ trợ phòng cảm lạnh và tránh gió, giảm sưng tấy khi bị côn trùng đốt, xua đuổi muỗi hiệu quả và giúp giữ ấm cơ thể. Sản phẩm an toàn cho trẻ nhỏ từ 3 tháng tuổi, mẹ bầu và phụ nữ sau sinh.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Tổ yến tinh chế sợi dài Kami Nest bổ dưỡng cho hệ tim mạch, tăng cường hệ thống miễn dịch (100g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Tổ yến tinh chế sợi dài Kami Nest 100g với thành phần tổ yến nguyên chất 100% đã được làm sạch, giúp cung cấp những dưỡng chất bổ dưỡng cho hệ tim mạch, tăng cường hệ thống miễn dịch, hỗ trợ giúp cho đôi mắt khoẻ, có lợi cho hệ tiêu hoá. Đặc biệt tốt đối với phụ nữ sau sinh, giúp phục hồi nhanh và ngủ ngon hơn. Ngoài ra, sản phẩm còn có tác dụng tốt đối với hệ thống thần kinh, tuần hoàn."
        ]
    },
    {
        "Tên": "Tổ yến tinh chế sợi dài Kami Nest bổ dưỡng cho hệ tim mạch, tăng cường hệ thống miễn dịch (50g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Tổ yến tinh chế sợi dài Kami Nest 50g với thành phần tổ yến nguyên chất 100% đã được làm sạch, giúp cung cấp những dưỡng chất bổ dưỡng cho hệ tim mạch, tăng cường hệ thống miễn dịch, hỗ trợ giúp cho đôi mắt khoẻ, có lợi cho hệ tiêu hoá. Đặc biệt tốt đối với phụ nữ sau sinh, giúp phục hồi nhanh và ngủ ngon hơn. Ngoài ra, sản phẩm còn có tác dụng tốt đối với hệ thống thần kinh, tuần hoàn."
        ]
    },
    {
        "Tên": "Nước Yến Sào Cao Cấp Nunest Gastro dành cho người viêm dạ dày, tá tràng (6 hũ x 70ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Nước Yến",
            "Mô tả ngắn: Nước yến sào cao cấp Nunest Gastro là sự kết hợp giữa yến sào thiên nhiên cùng Curcumin trong củ nghệ và Bioperine, giúp bồi bổ cơ thể, tăng cường sức khỏe; hỗ trợ giảm viêm loét dạ dày, tá tràng; giảm khó tiêu, rối loạn tiêu hóa; cải thiện hội chứng ruột kích thích.",
            "Quy cách: Hộp 6 Hũ",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước Yến Sào Cao Cấp Nunest Cerna dành cho người tiểu đường (6 hũ x 70ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Nước Yến",
            "Mô tả ngắn: Nước yến sào cao cấp Nunest Cerna có sự kết hợp giữa yến sào tự nhiên và các dưỡng chất bổ dưỡng như nhân sâm, Collagen II và Chondroitin, giúp bồi bổ cơ thể, tăng cường sức khỏe, tốt cho xương khớp. Đặc biệt, sản phẩm đã được chứng minh có chỉ số GI thấp, phù hợp cho người cần kiểm soát đường huyết như bệnh nhân đái tháo đường, rối loạn đường huyết và người ăn kiêng.",
            "Quy cách: Hộp 6 Hũ",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước Yến Sào Cao Cấp Nunest Relax hỗ trợ ngủ ngon, giảm căng thẳng mệt mỏi (6 hũ x 70ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Nước Yến",
            "Mô tả ngắn: Nước yến sào cao cấp Nunest Relax là sự kết hợp giữa yến sào tự nhiên cùng hệ chất dinh dưỡng đặc biệt Lactium và Cao Tâm Sen, giúp bồi bổ cơ thể, tăng cường sức khỏe; giảm stress, căng thẳng, áp lực; tăng hiệu quả chất lượng giấc ngủ.",
            "Quy cách: Hộp 6 Hũ",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước Yến Sào Cao Cấp Nunest Detox giúp thải độc, đẹp da (6 hũ x 70ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Nước Yến",
            "Mô tả ngắn: Nước yến sào cao cấp Nunest Detox là sự kết hợp giữa yến sào tự nhiên cùng hoạt chất dinh dưỡng đặc biệt Hydroxytyrosol chiết xuất từ trái Olive. Ngoài ra, sản phẩm còn bổ sung Collagen type I và Axit Hyaluronic, giúp bồi bổ cơ thể, tăng cường sức khỏe; thải độc, giảm dấu hiệu lão hoá; làm đẹp da, tăng độ ẩm, giúp da đàn hồi săn chắc, duy trì làn da trẻ trung.",
            "Quy cách: Hộp 6 Hũ",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bột Diếp Cá nguyên chất Datino bổ sung chất dinh dưỡng có lợi cho sức khỏe từ diếp cá (15 gói x 3g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Bột diếp cá nguyên chất Datino với thành phần 100% diếp cá tự nhiên không chất bảo quản, được sản xuất theo dây chuyền công nghệ tiên tiến của Nhật Bản. Sản phẩm giúp bổ sung nhiều chất dinh dưỡng có lợi cho sức khỏe từ diếp cá.",
            "Quy cách: Hộp 15 Gói",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Dung dịch vệ sinh phụ nữ dạng bọt Daily Lady Care & Calm giúp kháng viêm, giảm đau rát, vi nấm (60ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Dung dịch vệ sinh phụ nữ dạng bọt Daily Lady Care & Calm có công thức thuần thiên nhiên từ thành phần sạch và chiết xuất xanh, chăm dưỡng nhẹ nhàng vùng kín luôn mát sạch và thơm tho, tránh nỗi lo viêm nhiễm, khô ngứa, gây mùi. Sản phẩm giúp kháng viêm, giảm đau rát do vi nấm nhờ thành phần thảo dược như trầu không, diếp cá và tràm trà.",
            "Quy cách: Hộp x 60ml",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Dung dịch vệ sinh phụ nữ dạng bọt Daily Moist & Fresh giúp khử khuẩn, khử mùi, ngừa khô rát (60ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Dung dịch vệ sinh phụ nữ dạng bọt Daily Moist & Fresh có công thức thuần thiên nhiên từ thành phần sạch và chiết xuất xanh, chăm dưỡng nhẹ nhàng vùng kín luôn mát sạch và thơm tho, tránh nỗi lo viêm nhiễm, khô ngứa, gây mùi. Sản phẩm giúp sáng hồng da, se khít, kháng viêm và mờ thâm nhờ thành phần thảo dược như hoa hồng, hoa cúc, hoa anh thảo. Sản phẩm có công dụng khử khuẩn, khử mùi và ngăn ngừa khô rát nhờ thành phần thảo dược như bạc hà, trà xanh và lô hội.",
            "Quy cách: Hộp x 600ml",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Dung dịch vệ sinh phụ nữ dạng bọt Daily Lady Love & Hope giúp sáng hồng da, se khít, kháng viêm và mờ thâm (60ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Dung dịch vệ sinh phụ nữ dạng bọt Daily Lady Love And Hope có công thức thuần thiên nhiên từ thành phần sạch và chiết xuất xanh, chăm dưỡng nhẹ nhàng vùng kín luôn mát sạch và thơm tho, tránh nỗi lo viêm nhiễm, khô ngứa, gây mùi. Sản phẩm giúp sáng hồng da, se khít, kháng viêm và mờ thâm nhờ thành phần thảo dược như hoa hồng, hoa cúc, hoa anh thảo. ",
            "Quy cách: Hộp x 60ml",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bông tẩy trang xỏ ngón KamiCARE 100% cotton tự nhiên, bề mặt mềm mịn, độ thấm hút tốt (88 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nMiếng",
            "Danh mục: Hàng tổng hợp",
            "Mô tả ngắn: Bông tẩy trang xỏ ngón Kamicare được làm từ 100% bông thiên nhiên. Sản phẩm có khả năng thấm hút tốt, giúp tẩy trang hiệu quả, làm sạch bụi bẩn và tế bào chết trên da, mang đến làn da mịn màng. Đặc biệt có thiết kế vị trí để xỏ ngón tay tiện lợi.",
            "Quy cách: Hộp 88 Miếng"
        ]
    },
    {
        "Tên": "Viên muối điện giải GU Roctane Electrolyte Capsule giúp bổ sung năng lượng và chất điện (50 viên)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Viên muối điện giải GU Roctane Electrolyte Capsule giúp bổ sung năng lượng và chất điện giải kịp thời khi vận động thể thao.",
            "Quy cách: Hộp 50 Viên x 45g",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Nước Yến Sào Cao Cấp cho trẻ em Nunest Kids vị chuối giúp tăng cường sức khoẻ, ăn ngon (6 hũ x 70ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nHũ",
            "Danh mục: Nước Yến",
            "Mô tả ngắn: Nước yến sào cao cấp cho trẻ em Nunest Kid vị chuối là sản phẩm kết hợp giữa yến sào thiên nhiên từ Khánh Hòa, Ninh Thuận cùng chiết xuất chuối tự nhiên và các dưỡng chất bổ dưỡng. Sản phẩm giúp bồi bổ cơ thể, tăng cường sức khỏe và hỗ trợ giai đoạn ốm yếu, đặc biệt tăng sức đề kháng với beta glucan.",
            "Quy cách: Hộp 6 Hũ x 420ml",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước Yến Sào Cao Cấp cho trẻ em Nunest Kids Grows vị cam hỗ trợ phát triển hệ xương, tăng cường sức khỏe (6 hũ x 70ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Nước Yến",
            "Mô tả ngắn: Nước yến sào cao cấp cho trẻ em Nunest Kid Grow vị cam là sản phẩm kết hợp giữa yến sào thiên nhiên từ Khánh Hòa, Ninh Thuận cùng chiết xuất cam tự nhiên và các dưỡng chất bổ dưỡng. Sản phẩm giúp bồi bổ cơ thể, tăng cường sức khỏe và hỗ trợ phát triển hệ xương của trẻ.",
            "Quy cách: Hộp 6 Hũ x 420ml",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước Yến Sào Cao Cấp cho trẻ em Nunest Kids vị dâu giúp tăng cường sức khỏe, ăn ngon (4 hũ x 70ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Lốc\nHũ",
            "Danh mục: Nước Yến",
            "Mô tả ngắn: Nước yến sào cao cấp cho trẻ em Nunest Kid vị dâu là sản phẩm kết hợp giữa yến sào thiên nhiên từ Khánh Hòa, Ninh Thuận cùng chiết xuất dâu tự nhiên và các dưỡng chất bổ dưỡng. Sản phẩm giúp bồi bổ cơ thể, tăng cường sức khỏe và hỗ trợ giai đoạn ốm yếu, đặc biệt tăng sức đề kháng với beta glucan.",
            "Quy cách: Lốc 4 Hũ x 70ml",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước Collagen5000 Đông Trùng Hạ Thảo Biok hỗ trợ ngăn ngừa quá trình lão hóa, tăng sức đề kháng (10 chai x 75ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Nước đông trùng hạ thảo Collagen5000 Biok với thành phần chính là chiết xuất đông trùng hạ thảo và collagen phân tử thấp từ cá, hỗ trợ ngăn ngừa quá trình lão hóa, tăng cường đề kháng và bồi bổ cơ thể. Sản phẩm còn tốt cho da, tóc, móng.",
            "Quy cách: Hộp 10 Chai x 750ml"
        ]
    },
    {
        "Tên": "Dung dịch vệ sinh phụ nữ Daily Lady Care & Calm dạng bọt giúp kháng viêm, giảm đau rát, vi nấm (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Dung dịch vệ sinh phụ nữ dạng bọt Daily Lady Care & Calm giúp kháng viêm, giảm đau rát do vi nấm nhờ thành phần thảo dược như trầu không, diếp cá và tràm trà. Sản phẩm công thức thuần thiên nhiên từ thành phần sạch và chiết xuất xanh, chăm dưỡng nhẹ nhàng vùng kín luôn mát sạch và thơm tho, tránh nỗi lo viêm nhiễm, khô ngứa, gây mùi.",
            "Quy cách: Hộp x 100ml",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Dung dịch vệ sinh phụ nữ Daily Lady Moist & Fresh dạng bọt hỗ trợ khử khuẩn, khử mùi và ngăn ngừa khô rát (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Dung dịch vệ sinh phụ nữ dạng bọt Daily Lady Moist & Fresh có công dụng khử khuẩn, khử mùi và ngăn ngừa khô rát nhờ thành phần thảo dược như bạc hà, trà xanh và lô hội. Sản phẩm có công thức thuần thiên nhiên từ thành phần sạch và chiết xuất xanh, chăm dưỡng nhẹ nhàng vùng kín luôn mát sạch và thơm tho, tránh nỗi lo viêm nhiễm, khô ngứa, gây mùi.",
            "Quy cách: Hộp x 100ml",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Dung dịch vệ sinh phụ nữ Daly Lady Love & Hope dạng bọt giúp sáng hồng da, se khít, kháng viêm và mờ thâm (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Dung dịch vệ sinh phụ nữ dạng bọt Daily Lady Love & Hope giúp sáng hồng da, se khít, kháng viêm và mờ thâm nhờ thành phần thảo dược như hoa hồng, hoa cúc, hoa anh thảo. Sản phẩm có công thức thuần thiên nhiên từ thành phần sạch và chiết xuất xanh, chăm dưỡng nhẹ nhàng vùng kín luôn mát sạch và thơm tho, tránh nỗi lo viêm nhiễm, khô ngứa, gây mùi.",
            "Quy cách: Hộp x 100ml",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bột Thanh Nhiệt Datino hỗ trợ thanh nhiệt, giải khát, mát gan, lợi tiểu (10 gói x 8g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Bột thanh nhiệt Datino Heat-Relieving Drink Powder với thành phần chính là các thảo dược thiên nhiên, có tác dụng thanh nhiệt, giải khát, mát gan, lợi tiểu, tăng cường sức đề kháng, giảm nhiệt miệng, nóng trong, mẩn ngứa.",
            "Quy cách: Hộp 10 Gói",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Chè dưỡng nhan tổ yến và trùng thảo Greenbird bổ sung collagen thuần khiết từ thực vật (6 chai x 185ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Lốc\nChai",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Chè dưỡng nhan Green Bird tổ yến và trùng thảo 6 chai x 185ml là nguồn bổ sung collagen thuần khiết từ thực vật. Sản phẩm có chứa yến sào, đường hữu cơ, sợi trùng thảo Militaris cùng nhiều thảo dược dưỡng nhan tốt cho sức khỏe và sắc đẹp người dùng. ",
            "Quy cách: Lốc 6 Chai x 1100ml",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Gel GU Energy Gel Espresso Love cung cấp dinh dưỡng và năng lượng (32g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Thực phẩm bổ sung GU Energy Gel Espresso Love 32g là sự pha trộn giữa carbohydrate đơn và phức hợp, giúp cung cấp dinh dưỡng và năng lượng một cách tức thì khi thi đấu hoặc luyện tập để tránh kiệt sức. Sản phẩm có vị cà phê Espresso.",
            "Quy cách: Hộp 24 Gói x 32g",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Gel GU Energy Gel Mandarin Orange cung cấp dinh dưỡng và năng lượng (32g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Thực phẩm bổ sung GU Energy Gel Mandarin Orange 32g là sự pha trộn giữa carbohydrate đơn và phức hợp, giúp cung cấp dinh dưỡng và năng lượng một cách tức thì khi thi đấu hoặc luyện tập để tránh kiệt sức. Sản phẩm có vị cam quýt.",
            "Quy cách: Hộp 24 Gói x 32g",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Gel GU Energy Gel Strawberry Banana cung cấp dinh dưỡng và năng lượng (32g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Thực phẩm bổ sung GU Energy Gel Strawberry Banana 32g là sự pha trộn giữa carbohydrate đơn và phức hợp, giúp cung cấp dinh dưỡng và năng lượng một cách tức thì khi thi đấu hoặc luyện tập để tránh kiệt sức. Sản phẩm có vị dâu chuối.",
            "Quy cách: Hộp 24 Gói x 32g",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Gel GU Energy Gel Lemon Sublime cung cấp dinh dưỡng và năng lượng (32g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Thực phẩm bổ sung GU Energy Gel Lemon Sublime 32g là sự pha trộn giữa carbohydrate đơn và phức hợp, giúp cung cấp dinh dưỡng và năng lượng một cách tức thì khi thi đấu hoặc luyện tập để tránh kiệt sức. Sản phẩm có vị chanh.",
            "Quy cách: Hộp 24 Gói x 32g",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Gel GU Energy Gel Vanilla Bean cung cấp dinh dưỡng và năng lượng (32g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Thực phẩm bổ sung GU Energy Gel Vanilla Bean 32g là sự pha trộn giữa carbohydrate đơn và phức hợp, giúp cung cấp dinh dưỡng và năng lượng một cách tức thì khi thi đấu hoặc luyện tập để tránh kiệt sức. Sản phẩm có vị vani.",
            "Quy cách: Hộp 24 Gói x 32g",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Gel GU Energy Gel Chocolate Outrage cung cấp dinh dưỡng và năng lượng (32g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Thực phẩm bổ sung GU Energy Gel Chocolate Outrage 32g là sự pha trộn giữa carbohydrate đơn và phức hợp, giúp cung cấp dinh dưỡng và năng lượng một cách tức thì khi thi đấu hoặc luyện tập để tránh kiệt sức. Sản phẩm có vị chocolate.",
            "Quy cách: Hộp 24 Gói x 32g",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Bàn chải đánh răng điện Oral-B Pro 500 Crossaction loại bỏ các mảng bám và vết ố trên răng",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Bàn chải điện",
            "Mô tả ngắn: Bàn chải đánh răng điện Oral-B Pro 500 CrossAction là một trong những sản phẩm của Oral-B được các nha sỹ tại Viện răng hàm mặt quốc tế khuyên dùng. Sản phẩm với thiết kế vận hành 3D: Chuyển động lắc, xoay và rung động tốc độ cao – 8,800 vòng xoay/ 1 phút – 300 nhịp đập/1 phút, giúp loại bỏ nhiều mảng bám và vết ố trên răng, giữ cho khoang miệng sạch sẽ, cải thiện sức khoẻ của nướu.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Bàn chải đánh răng điện Oral-B Vitality Crossaction Blue làm sạch mảng bám trên răng toàn diện",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Bàn chải điện",
            "Mô tả ngắn: Bàn chải đánh răng điện Oral-B Vitality CrossAction Blue là một trong những sản phẩm của Oral-B được các nha sỹ tại Viện răng hàm mặt quốc tế khuyên dùng. Với thiết kế đầu bàn chải lông siêu mềm, an toàn và phù hợp với răng nướu, chế độ đầu bàn chải xoay tròn giúp cho việc làm sạch các mảng bám và vi khuẩn một cách toàn diện, nhanh chóng. ",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Bao cao su Sagami Classic siêu mỏng nhiều gel bôi trơn, màu da, không mùi (12 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Bao cao su",
            "Mô tả ngắn: Bao cao su Sagami Classic có kích thước siêu mỏng, bổ sung nhiều gel bôi trơn, không có mùi khó chịu. Sử dụng bao cao su đúng cách là cách phòng tránh thai và các bệnh lây truyền qua đường tình dục hiệu quả.",
            "Quy cách: Hộp 12 Cái",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Bao cao su Sagami 0.01mm siêu mỏng, không màu, không mùi, không kích ứng (1 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Bao cao su",
            "Mô tả ngắn: Bao cao su Sagami 0.01mm có độ mỏng \"chạm đỉnh\", khả năng truyền nhiệt nhanh cho cặp đôi thêm thăng hoa. Sử dụng bao cao su đúng cách là biện pháp phòng tránh thai và bệnh lây qua đường tình dục một cách hiệu quả.",
            "Quy cách: Hộp 1 Cái",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Bao cao su Sagami Love Me Gold siêu mỏng, trơn, không màu không mùi (10 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Bao cao su",
            "Mô tả ngắn: Bao cao su Sagami Love Me Gold có kích thước siêu mỏng, trơn và không màu không mùi, mang đến cảm giác dễ chịu và thăng hoa cho cặp đôi. Sử dụng bao cao su đúng cách giúp phòng tránh thai và bệnh lây qua đường tình dục hiệu quả.",
            "Quy cách: Hộp 10 Cái",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Bông tẩy trang tròn Kamicare giúp làm sạch bụi bẩn trên da (120 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Túi",
            "Danh mục: Hàng tổng hợp",
            "Mô tả ngắn: Bông tẩy trang tròn Kamicare 120 miếng được làm từ 100% bông cotton thiên nhiên. Sản phẩm có 2 mặt mềm mịn, khả năng thấm hút tốt, giúp tẩy trang hiệu quả, làm sạch bụi bẩn và tế bào chết trên da, mang đến làn da mịn màng.",
            "Quy cách: Túi",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Tăm bông sơ sinh Kamicare đầu bông siêu nhỏ hộp tròn (200 que)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Hàng tổng hợp",
            "Mô tả ngắn: Tăm bông sơ sinh Kamicare đầu bông siêu nhỏ hộp tròn (200 que) được làm từ bông cotton kháng khuẩn, dùng để vệ sinh tai, mũi... cho trẻ sơ sinh hoặc làm sạch các chi tiết nhỏ trong vật dụng hằng ngày.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Tăm bông trẻ em Kamicare 1 đầu xoắn 1 đầu thường hộp tròn (160 que)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Hàng tổng hợp",
            "Mô tả ngắn: Tăm bông trẻ em Kamicare 1 đầu xoắn 1 đầu thường hộp tròn (160 que) được làm từ bông cotton kháng khuẩn, dùng để vệ sinh tai, mũi hoặc bôi thuốc lên vết thương.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Tăm bông người lớn Kamicare 1 đầu xoắn 1 đầu thường hộp tròn (200 que)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Hàng tổng hợp",
            "Mô tả ngắn: Tăm bông người lớn Kamicare 1 đầu xoắn 1 đầu thường hộp tròn (200 que) được làm từ bông cotton kháng khuẩn, dùng để vệ sinh tai, mũi hoặc bôi thuốc lên vết thương.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước uống ion kiềm Kami-ion pH9+ bổ sung các ion và khoáng chất (350ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Thùng\nChai",
            "Danh mục: Nước uống không gas",
            "Mô tả ngắn: Nước uống ion kiềm Kami-Ion pH9+ 350ml là giải pháp cung cấp nguồn nước quý giá giàu ion và khoáng chất, giúp bảo vệ cơ thể toàn diện, duy trì độ pH và trung hòa axit; hỗ trợ quá trình trao đổi chất, lưu thông máu và thải độc, trung hòa các gốc tự do, làm chậm quá trình lão hóa.",
            "Quy cách: Thùng 24 Chai x 350ml",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước sâm nguyên củ Achimmadang Inbosam Biok Korea Root Drink tăng cường hệ miễn dịch (10 chai x 120ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nChai",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Nước sâm nguyên củ Achimmadang Inbosam Biok Korea Root Drink 10 chai x 120ml được nhập khẩu từ Hàn Quốc, mang đến nhiều lợi ích cho sức khỏe như: Tăng cường hệ miễn dịch và sức đề kháng, làm giảm mệt mỏi và căng thẳng, cung cấp nhiều dưỡng chất và hỗ trợ chống lão hóa.",
            "Quy cách: Hộp 10 Chai x 1200ml",
            "Xuất xứ thương hiệu: Hàn Quốc"
        ]
    },
    {
        "Tên": "Nước đông trùng hạ thảo DongChungHaCho Plus Biok hỗ trợ tăng sức đề kháng (10 chai x 100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nChai",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Nước uống đông trùng hạ thảo DongChoongHaCho Hàn Quốc 10 chai x 100ml được nhập khẩu từ Hàn Quốc, mang đến nhiều công dụng tốt cho sức khỏe như: Điều tiết hệ miễn dịch giúp tăng sức đề kháng, tác động tốt đến hệ tuần hoàn, hỗ trợ chống lão hóa và ngăn ngừa bệnh hô hấp.",
            "Quy cách: Hộp 10 Chai x 1000ml",
            "Xuất xứ thương hiệu: Hàn Quốc"
        ]
    },
    {
        "Tên": "Trà gừng sả Premium Ladophar hỗ trợ giảm các triệu chứng đau đầu, sổ mũi, ngạt mũi do cảm cúm thông thường (20 túi x 2g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Trà thảo dược",
            "Mô tả ngắn: Trà gừng sả Premium Ladophar 20 túi lọc X 2g là thực phẩm bảo vệ sức khỏe, hỗ trợ giảm các triệu chứng đau đầu, sổ mũi, ngạt mũi do cảm cúm thông thường.",
            "Quy cách: Hộp 20 Gói x 40g",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Trà Actisô Premium Ladophar hỗ trợ bảo vệ gan tăng cường chức năng gan (20 túi x 2g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Trà thảo dược",
            "Mô tả ngắn: Trà Actisô Premium Ladophar 20 túi lọc X 2g được chiết xuất từ actisô tươi, có công dụng hỗ trợ bảo vệ gan tăng cường chức năng gan, giúp lợi mật, lợi tiểu, giảm cholesterol trong máu.",
            "Quy cách: Hộp 20 Gói x 40g",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bột Sơ Ri Globalfarm bổ sung năng lượng, vitamin, khoáng chất và chất chống oxy hóa (10 gói x 5g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Bột sơ ri Global Farm 10 gói X 5g được chiết xuất từ sơ ri tươi, giúp giữ nguyên hàm lượng khoáng chất, vitamin C và chất chống oxy hóa. Sản phẩm dạng bột hòa tan uống liền tiện dụng trong nhiều tình huống.",
            "Quy cách: Hộp 10 Gói x 5g",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Viên nghệ mật ong Royal Honey bổ sung dinh dưỡng, tăng cường đề kháng (250g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Viên nghệ mật ong Royal Honey 250g là sự kết hợp hài hòa giữa những nguyên liệu tốt cho sức khỏe là mật ong, nghệ và sữa ong chúa. Sản phẩm có mùi vị thơm ngon, tiện lợi khi sử dụng và hỗ trợ cho nhiều vấn đề về sức khỏe.",
            "Quy cách: Chai x 250g",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Mật ong thiên nhiên Hoa Xuyến Chi Royal Honey bổ sung vitamin và khoáng chất (420g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Mật ong hoa xuyến chi Royal Honey 420g là mật ong nguyên chất 100%, không pha lẫn tạp chất, dư lượng thuốc trừ sâu hay phân bón hóa học. Sản phẩm giúp bổ sung nhiều vitamin và khoáng chất tốt cho cơ thể, giúp tăng cường đề kháng, hỗ trợ nhiều vấn đề về sức khỏe như trị ho, giảm đau họng, kháng khuẩn và ngăn ngừa viêm nhiễm. Ong hút mật từ hoa xuyến chi mọc tự nhiên tại núi rừng Tây Bắc, mang đến hương vị ngọt thanh, thơm nhẹ, rất dễ chịu.",
            "Quy cách: Chai x 420g",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Mật ong thiên nhiên Hoa Rừng Tây Bắc Royal Honey hỗ trợ bổ sung dinh dưỡng (730g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Mật ong hoa rừng Tây Bắc Royal Honey 730g với thành phần mật ong nguyên chất, không pha loãng, không trộn đường hóa học, không lẫn tạp chất. Sản phẩm giúp bổ sung dinh dưỡng, tăng cường đề kháng, làm đẹp da, hỗ trợ cho nhiều vấn đề về sức khỏe như ho, đau họng, đau dạ dày, kháng khuẩn, giúp vết thương mau lành. Mật ong hoa rừng có mùi thơm đặc trưng, vị ngọt nhẹ, không gắt, phù hợp với khẩu vị của nhiều đối tượng khác nhau.",
            "Quy cách: Chai x 730g",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước bù điện giải Kamizol vị dâu (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Thùng\nChai",
            "Danh mục: Nước uống không gas",
            "Mô tả ngắn: Nước bù điện giải Kamizol vị dâu 250ml có hương vị trái dâu thơm ngon, tươi mát, giúp bổ sung điện giải và dinh dưỡng cần thiết để tăng cường đề kháng, chống lại bệnh tật, hỗ trợ giải nhiệt và thanh lọc cơ thể.",
            "Quy cách: Thùng 24 Chai x 250ml",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước bù điện giải Kamizol vị chanh (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Thùng\nChai",
            "Danh mục: Nước uống không gas",
            "Mô tả ngắn: Nước bù điện giải Kamizol vị chanh 250ml có hương vị trái chanh thơm ngon, tươi mát, giúp bổ sung điện giải và dinh dưỡng cần thiết để tăng cường đề kháng, chống lại bệnh tật, hỗ trợ giải nhiệt và thanh lọc cơ thể.",
            "Quy cách: Thùng 24 Chai x 250ml",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước bù điện giải Kamizol vị cam (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Thùng\nChai",
            "Danh mục: Nước uống không gas",
            "Mô tả ngắn: Nước bù điện giải Kamizol vị cam 250ml có hương vị trái cam thơm ngon, tươi mát, giúp bổ sung điện giải và dinh dưỡng cần thiết để tăng cường đề kháng, chống lại bệnh tật, hỗ trợ giải nhiệt và thanh lọc cơ thể.",
            "Quy cách: Thùng 24 Chai x 250ml",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước hồng sâm Extra Gold Kwangdong hỗ trợ tăng cường sức khỏe và đề kháng (10 chai x 100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nChai",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Nước hồng sâm Extra Gold Kwangdong 10 chai X 100ml chứa chiết xuất hồng sâm cô đặc từ Hàn Quốc và nhiều thảo dược tốt cho sức khỏe, giúp bổ sung dinh dưỡng và năng lượng, tăng cường sức đề kháng, ngăn ngừa lão hóa, điều hòa đường huyết, cải thiện giấc ngủ, hỗ trợ sức khỏe. Sản phẩm rất tốt cho người ốm yếu, người bệnh cần hồi phục sức khỏe.",
            "Quy cách: Hộp 10 Chai x 100ml"
        ]
    },
    {
        "Tên": "Nước hồng sâm mật ong Kwangdong hỗ trợ tăng cường sức đề kháng (10 chai x 170ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nChai",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Nước hồng sâm mật ong Kwangdong 10 chai x 170ml chứa thành phần hồng sâm cô đặc và mật ong tốt cho sức khỏe, hỗ trợ tăng cường sức đề kháng, làm giảm căng thẳng, mệt mỏi. Sản phẩm hỗ trợ sức khỏe tim mạch, cải thiện trí nhớ và tốt cho làn da.",
            "Quy cách: Hộp 10 Chai x 170ml"
        ]
    },
    {
        "Tên": "Pin Maxell Lithium CR2032 - 3V cung cấp điện năng ổn định cho thiết bị (5 viên)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nVỉ\nViên",
            "Danh mục: Hàng tổng hợp",
            "Mô tả ngắn: Pin Maxell lithium CR2032 là dòng pin chất lượng cao được tích hợp trong các thiết bị như máy tính, máy đĩa, máy đo huyết áp, đồ chơi… Với công nghệ sản xuất hiện đại từ chất liệu lithium - có khả năng lưu trữ điện năng bền đảm bảo cho các thiết bị hoạt động tốt, tiết kiệm chi phí cho người sử dụng.",
            "Quy cách: Hộp 20 Vỉ x 5 Viên",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Dung dịch vệ sinh phụ nữ Femfresh Intimate Skin Care Active Wash Church & Dwight (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Dung dịch vệ sinh phụ nữ năng động Femfresh Active Fresh Wash (Femfresh màu xanh) với chiết xuất chính từ các thành phần thiên nhiên: Tinh chất dầu Dừa, tinh chất Cúc la mã, tinh chất lá cây Phỉ giúp làm sạch vùng kín nhẹ nhàng, tạo hương thơm tươi mát. Đặc biệt với thành phần được bổ sung thêm tinh chất Nhân sâm, tinh chất Cam đắng và lon bạc giúp kháng viêm, kháng khuẩn và giữ cho vùng kín luôn mềm mịn, tươi trẻ.",
            "Quy cách: Chai x 250ml"
        ]
    },
    {
        "Tên": "Cao ống Actisô Ladoactiso Ladophar hỗ trợ bảo vệ gan và giải độc gan (10 ống x 10ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Cao ống Actisô Ladophar 10 ống X 10ml là thực phẩm bảo vệ sức khỏe được chiết xuất từ actisô tươi, hỗ trợ bảo vệ gan và giải độc gan, tăng cường chức năng gan, giúp lợi mật, lợi tiểu, giảm cholesterol trong máu.",
            "Quy cách: Hộp 10 Ống x 100ml",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Gel bôi Aloclair Plus Gel Alliance điều trị tay chân miệng, nhiệt miệng, viêm lợi (8ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chăm sóc răng miệng",
            "Mô tả ngắn: Gel bôi nhiệt miệng, tay chân miệng Aloclair Plus Gel Alliance là sản phẩm chuyên dụng trong việc điều trị các vết thương hở trong khoang miệng, đặc biệt đối với các vết thương do bệnh tay, chân, miệng và bệnh nhiệt miệng. Với khả năng đẩy nhanh tốc độ tái tạo, hình thành mô mới, giảm đau và kháng viêm tức thì, sản phẩm có thể sử dụng được cho trẻ em mọi lứa tuổi.",
            "Quy cách: Tuýp x 8ml",
            "Xuất xứ thương hiệu: Anh"
        ]
    },
    {
        "Tên": "Dung dịch vệ sinh phụ nữ Femfresh Soothing Wash (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Dung dịch vệ sinh phụ nữ Femfresh Soothing Wash (Femfresh màu hồng) là sản phẩm vệ sinh thích hợp sử dụng hàng ngày cho chị em phụ nữ mọi độ tuổi, đặc biệt là những người mắc bệnh phụ khoa. Nhờ chiết xuất chính từ các thành phần thiên nhiên như inh chất Cúc la mã, tinh chất Cúc thỷ xa, tinh chất Lô hội, tinh chất Kim ngân hoa, tinh chất quả Nam việt quất... sản phẩm giúp làm sạch, diệt khuẩn, bảo vệ và duy trì độ pH ổn định cho vùng kín, giúp vùng kín sạch sẽ thơm mát suốt cả ngày. Đặc biệt trong thành phần bổ sung thêm lợi khuẩn Lactobacillus giúp ngăn ngừa viêm nhiễm, nấm ngứa. Sản phẩm không chứa xà phòng và không gây dị ứng.",
            "Quy cách: Chai x 250ml",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Dung dịch vệ sinh phụ nữ Femfresh Daily Wash giúp kháng khuẩn, khử mùi (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Dung dịch vệ sinh phụ nữ Femfresh Daily Wash 250ml là sản phẩm vệ sinh thích hợp sử dụng hàng ngày dành cho mọi loại da, mọi độ tuổi. Công thức với chiết xuất chính từ các thành phần tự nhiên như tinh chất Cúc La Mã, tinh chất Lô hội, dầu Dừa, tinh dầu Thơm giúp kháng khuẩn, làm sạch, khử mùi vùng kín nhẹ nhàng, tạo hương thơm mát suốt cả ngày. Sản phẩm không chứa xà phòng và không gây dị ứng.",
            "Quy cách: Chai x 250ml",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Nước Yến Sào chưng đường phèn Green Bird (Hộp 4 hũ x 72g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Nước Yến",
            "Mô tả ngắn: Yến sào chưng đường phèn Greenbird cung cấp nhiều dưỡng chất quý giá và bổ dưỡng, giúp bồi bổ cơ thể, ngăn ngừa lão hóa và tăng cường sức đề kháng. Sản phẩm chứa thành phần yến sào hữu cơ chuẩn Asean Organic với sợi yến chiếm 15%. Yến sào kết hợp với đường phèn tạo nên hương vị thơm ngọt, dễ uống, không gắt, thích hợp cho cả gia đình. Lốc 4 hũ đựng trong hộp giấy tiện dụng, ngăn nắp, phù hợp làm quà biếu tặng.",
            "Quy cách: Hộp 4 Hũ",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước Yến Sào 15% Yến Greenbird chưng đường phèn hũ (72g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Nước Yến",
            "Mô tả ngắn: Yến sào chưng đường phèn Greenbird chứa thành phần yến sào hữu cơ chuẩn Asean Organic với sợi yến chiếm 15%, cung cấp nhiều dưỡng chất quý giá và bổ dưỡng, giúp bồi bổ cơ thể, ngăn ngừa lão hóa và tăng cường sức đề kháng. Yến sào kết hợp với đường phèn tạo nên hương vị thơm ngọt, dễ uống, không gắt, thích hợp cho cả gia đình.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Tinh Dầu Vỏ Bưởi Thảo Nguyên hỗ trợ dưỡng tóc, ngăn rụng tóc (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Tinh dầu các loại",
            "Mô tả ngắn: Tinh dầu vỏ bưởi dưỡng tóc Thảo Nguyên là sản phẩm kích thích mọc tóc, ngăn ngừa rụng tóc, chống gãy tóc, chống tóc chẻ ngọn, khô, xơ. Sản phẩm còn giúp thải độc cho tóc do tiếp xúc quá nhiều với hóa chất lâu ngày, phục hồi tóc hư tổn, dưỡng tóc, giúp tóc phát triển nhanh, khỏe mạnh, óng mượt. Sản phẩm thiên nhiên và hoàn toàn lành tính, phù hợp với mái tóc yếu, tóc nhạy cảm, tóc màu, tóc nhuộm, tóc uốn.",
            "Quy cách: Chai"
        ]
    },
    {
        "Tên": "Đường ăn kiêng cỏ ngọt Equal Stevia No Calorie Sweetener (2g x 40 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Đường ăn kiêng",
            "Mô tả ngắn: Đường ăn kiêng Equal Stevia được chiết xuất từ lá cỏ ngọt stevia, không chứa calo, chất béo, chất béo chuyển hóa, cholesterol và natri, thích hợp cho những người cần kiểm soát cân nặng và lượng đường.",
            "Quy cách: Hộp 40 gói",
            "Xuất xứ thương hiệu: Thái Lan"
        ]
    },
    {
        "Tên": "Bao cao su Safefit Freezer Max S52 chứa nhiều gel mát lạnh sảng khoái (10 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Bao cao su",
            "Mô tả ngắn: Bao cao su Safefit Freezer Max S52 là sản phẩm thương hiệu Việt, phù hợp với người Việt. Sản phẩm có chứa nhiều gel làm mát, tạo sự sảng khoái và dễ chịu, đồng thời giúp kéo dài thời gian. Thành phần cao su thiên nhiên an toàn, bền bỉ. Hộp 10 cái tiện dụng và tiết kiệm hơn.",
            "Quy cách: Hộp 10 cái",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bao cao su Safefit Freezer Max S52 chứa nhiều gel mát lạnh sảng khoái (3 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Bao cao su",
            "Mô tả ngắn: Bao cao su Safefit Freezer Max S52 là sản phẩm thương hiệu Việt, phù hợp với người Việt. Sản phẩm có chứa nhiều gel làm mát, tạo sự sảng khoái và dễ chịu, đồng thời giúp kéo dài thời gian. Thành phần cao su thiên nhiên an toàn, bền bỉ.",
            "Quy cách: Hộp 3 cái",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bao cao su Safefit 003 S52 siêu mỏng, không gây dị ứng (12 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Bao cao su",
            "Mô tả ngắn: Bao cao su Safefit 003 S52 là sản phẩm thương hiệu Việt, phù hợp với người Việt. Sản phẩm có tính năng siêu mỏng, giúp truyền nhiệt nhanh mang lại cảm giác chân thực nhất. Thành phần mủ cao su thiên nhiên rất lành tính và không gây kích ứng, thêm nhiều chất bôi trơn để đảm bảo an toàn. Hộp 12 cái tiện dụng và tiết kiệm hơn.",
            "Quy cách: Hộp 12 cái",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bao cao su Safefit 003 S52 siêu mỏng, không gây dị ứng (3 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Bao cao su",
            "Mô tả ngắn: Bao cao su Safefit 003 S52 là sản phẩm thương hiệu Việt, phù hợp với người Việt. Sản phẩm có tính năng siêu mỏng, giúp truyền nhiệt nhanh mang lại cảm giác chân thực nhất. Thành phần mủ cao su thiên nhiên rất lành tính và không gây kích ứng, thêm nhiều chất bôi trơn để đảm bảo an toàn.",
            "Quy cách: Hộp 3 cái",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bao cao su Safefit Dots Long Lasting S52 có vòng gân, hạt nổi, thắt chống tuột (12 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Bao cao su",
            "Mô tả ngắn: Bao cao su Safefit Dots Long Lasting S52 là sản phẩm thương hiệu Việt, phù hợp với người Việt. Sản phẩm tích hợp 4 tính năng: Vòng gân, hạt nổi giúp tăng khoái cảm, thắt chống tuột và kéo dài thời gian cho cuộc yêu diễn ra thăng hoa. Hộp 12 cái tiện dụng và tiết kiệm hơn.",
            "Quy cách: Hộp 12 Cái",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bao cao su Safefit Dots Long Lasting S52 có vòng gân, hạt nổi, thắt chống tuột (3 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Bao cao su",
            "Mô tả ngắn: Bao cao su Safefit Dots Long Lasting S52 là sản phẩm thương hiệu Việt, phù hợp với người Việt. Sản phẩm tích hợp 4 tính năng: Vòng gân, hạt nổi giúp tăng khoái cảm, chống tuột và kéo dài thời gian cho cuộc yêu diễn ra thăng hoa.",
            "Quy cách: Hộp 3 cái",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bao cao su Safefit Comfortable S52 co giãn tốt, nhiều chất bôi trơn (12 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Bao cao su",
            "Mô tả ngắn: Bao cao su Safefit Comfortable S52 là sản phẩm thương hiệu Việt, phù hợp với người Việt. Sản phẩm không mùi khó chịu, độ bền cao, khả năng co giãn tốt, chứa nhiều chất bôi trơn giúp cuộc yêu diễn ra mượt mà. Hộp 12 cái tiện dụng và tiết kiệm hơn.",
            "Quy cách: Hộp 12 cái",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bao cao su Safefit Comfortable S52 co giãn tốt, nhiều chất bôi trơn (3 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Bao cao su",
            "Mô tả ngắn: Bao cao su Safefit Comfortable S52 là sản phẩm thương hiệu Việt, phù hợp với người Việt. Sản phẩm không mùi khó chịu, độ bền cao, khả năng co giãn tốt, chứa nhiều chất bôi trơn giúp cuộc yêu diễn ra mượt mà.",
            "Quy cách: Hộp 3 cái",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước uống bù điện giải Tom Và Jerry vị dâu giảm mệt mỏi (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Nước uống không gas",
            "Mô tả ngắn: Nước bù điện giải Tom và Jerry vị dâu 250ml là sản phẩm giải khát giúp cung cấp năng lượng và nhiều chất điện giải, vitamin cần thiết hằng ngày, hỗ trợ làm tăng cường thể lực, giảm mệt mỏi, ngăn ngừa mất muối và nước. Sản phẩm có vị dâu thơm ngon.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước uống bù điện giải Tom Và Jerry vị chanh giảm mệt mỏi (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Nước uống không gas",
            "Mô tả ngắn: Nước bù điện giải Tom và Jerry vị chanh 250ml là sản phẩm giải khát giúp cung cấp năng lượng và nhiều chất điện giải, vitamin cần thiết hằng ngày, hỗ trợ làm tăng cường thể lực, giảm mệt mỏi, ngăn ngừa mất muối và nước. Sản phẩm có vị chanh thơm ngon.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước uống bù điện giải Tom Và Jerry giảm mệt mỏi vị cam (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Nước uống không gas",
            "Mô tả ngắn: Nước bù điện giải Tom và Jerry vị cam 250ml là sản phẩm giải khát giúp cung cấp năng lượng và nhiều chất điện giải, vitamin cần thiết hằng ngày, hỗ trợ làm tăng cường thể lực, giảm mệt mỏi, ngăn ngừa mất muối và nước. Sản phẩm có vị cam thơm ngon.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Viên ngậm Hotexcol Dân Khang giúp giảm ho, thanh họng (40 viên)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nVỉ",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Viên ngậm Hotexcol giúp giảm ho, thanh họng, giảm tăng tiết đờm, thích hợp cho những người có triệu chứng ho khan, ho khó đờm, ho do thay đổi thời tiết hay người bị khàn tiếng, ngứa rát cổ họng.",
            "Quy cách: Hộp 10 vỉ x 4 viên",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Máy tăm nước cầm tay 6 chế độ Halio Professional Cordless Oral Irrigator",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chăm sóc răng",
            "Mô tả ngắn: Máy tăm nước cầm tay 6 chế độ Halio Professional Cordless Oral Irrigator là sản phẩm hỗ trợ vệ sinh răng miệng với sự kết hợp tiên tiến giữa áp lực nước và xung lực 1,800 lần phun/phút, có khả năng loại bỏ đến 99,99% vụn thức ăn bám dính giữa các kẽ răng, giúp vệ sinh và chăm sóc răng miệng tối ưu, loại bỏ các vấn đề về sức khỏe răng miệng thường gặp như hôi miệng, nha chu, hạn chế sự hình thành cao răng. Sản phẩm an toàn, dùng được cho những người niềng răng, răng sứ, implant,...",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Mỹ"
        ]
    },
    {
        "Tên": "Đường ăn kiêng Huxol Original phù hợp cho người tiểu đường, béo phì (650 viên)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nViên",
            "Danh mục: Đường ăn kiêng",
            "Mô tả ngắn: Đường ăn kiêng Huxol Original tạo ngọt ít năng lượng cho người ăn kiêng hoặc người mắc bệnh tiểu đường, béo phì, cao huyết áp.",
            "Quy cách: Hộp 650 viên",
            "Xuất xứ thương hiệu: Đức"
        ]
    },
    {
        "Tên": "Viên Tinh Nghệ Mật Ong Sữa Chúa Honeyland tăng cường đề kháng, sức khỏe (120g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Viên tinh nghệ mật sữa chúa là sự kết hợp hoàn hảo của sữa ong chúa tươi, mật ong và tinh nghệ Curcumin tạo ra 1 sản phẩm chất lượng có mùi vị thơm ngon, tiện lợi khi sử dụng và tốt cho sức khỏe.",
            "Quy cách: Chai x 120g",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Mật Ong Hoa Rừng Honeyland hỗ trợ bồi bổ sức khỏe (500g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Mật ong hoa Rừng Honeyland là sản phẩm được đầu tư và thu hoạch tại núi rừng Tây Nguyên. Đàn ong hút mật từ những bông hoa tự nhiên tại Rừng, đảm bảo nguồn dinh dưỡng nguyên sơ, không bị ảnh hưởng của loại thuốc bảo vệ thực vật nên mật rất sạch và nguyên chất 100%, tốt cho sức khỏe của bạn. ",
            "Quy cách: Chai x 500g",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Tinh Nghệ Vàng Honimore hỗ trợ làm giảm các triệu chứng đau dạ dày, tá tràng (130g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Tinh nghệ vàng Honimore được tinh chế nguyên chất 100% từ những củ nghệ tẻ màu vàng sáng, đã được loại bỏ vỏ và các tạp chất, hoàn toàn không sử dụng chất bảo quản, chất độn và hương liệu. Tinh nghệ vàng Honimore có nhiều công dụng cho sức khỏe, hỗ trợ điều trị các bệnh về chữa các bệnh về gan, mật, ứ huyết, phục hồi sức khỏe sau sinh,...",
            "Quy cách: Chai x 130g",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Tinh Nghệ Nếp Vàng Honimore hỗ trợ tăng sức đề kháng, bồi bổ sức khỏe (200g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Tinh nghệ Nếp vàng Honimore 200g là thực phẩm bổ sung, được làm từ những củ nghệ nếp vàng Khoái Châu, Hưng Yên, trồng theo phương pháp hữu cơ trên vùng đất phù sa ven sông Hồng. Mỗi 100g Tinh nghệ nếp vàng Honimore có chứa 700 - 900 mg curcumin, cao hơn tinh nghệ vàng thông thường, có công dụng rất tốt cho sức khỏe.",
            "Quy cách: Chai x 200g",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Mật Ong Cao Thảo Dược Honimore Gentlement hỗ trợ tăng cường sinh lý nam (310g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Mật Ong Cao Thảo Dược Honimore Gentlerment với thành phần chính từ mật ong và cao thảo dược tự nhiên tốt cho sức khỏe người dùng. Cao thảo dược được nấu từ Dâm dương hoắc, Nhục thung dung, Ba kích tím theo phương pháp y học cổ truyền trong suốt 18 giờ, sau đó được phối trộn theo tỉ lệ vàng với mật ong chín trong môi trường chân không, giúp giữ nguyên dưỡng chất và công dụng của sản phẩm, tạo nên Honimore Gentlerment vừa thơm ngon vừa tốt cho sức khỏe nam giới.",
            "Quy cách: Chai x 310g",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Mật Ong Cao Thảo Dược Honimore Lady hỗ trợ tăng cường sinh lý nữ (310g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Mật Ong Cao Thảo Dược Honimore Lady với thành phần chính từ mật ong và cao thảo dược tự nhiên tốt cho sức khỏe người dùng. Cao thảo dược được nấu từ Tam thất, Đinh lăng, Lạc tiên theo phương pháp y học cổ truyền trong suốt 18 giờ được phối trộn theo tỉ lệ vàng với mật ong chín trong môi trường chân không, giúp giữ nguyên dưỡng chất và công dụng của sản phẩm, tạo nên Honimore Lady vừa thơm ngon vừa tốt cho sức khỏe phụ nữ.",
            "Quy cách: Chai x 310g",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Tinh dầu đuổi muỗi và côn trùng, khử khuẩn Thảo Nguyên hương sả chanh (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Tinh dầu xông",
            "Mô tả ngắn: Tinh dầu khử khuẩn - chống Virus Thảo Nguyên 30 ml giúp khử khuẩn, nấm mốc, kháng virus lơ lửng trong không khí, vi khuẩn xâm nhập qua đường thở, giúp ngăn ngừa dịch bệnh. Hỗ trợ hệ miễn dịch, thanh lọc không khí, chống ruồi, muỗi, côn trùng.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước Hồng Sâm Hongsamjin Plus hỗ trợ tăng cường sức khỏe và sức đề kháng (70ml x 15 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nHộp lẻ",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Nước hồng sâm Hongsamjin Plus là sản phẩm kết hợp các thành phần cao cấp, quý hiếm như chiết xuất hồng sâm Hàn Quốc 6 năm tuổi, gạc hươu, linh chi, nhung hươu, táo đỏ và câu kỷ tử mang đến giá trị dinh dưỡng tuyệt vời trong dạng túi độc đáo, hiện đại, tiện lợi. Sử dụng sản phẩm giúp bổ sung dinh dưỡng, tăng cường sức khỏe và sức đề kháng cho người dùng.",
            "Quy cách: Hộp 3 Hộp lẻ x 5 Gói x 70ml",
            "Xuất xứ thương hiệu: Hàn Quốc"
        ]
    },
    {
        "Tên": "Gói Hồng Sâm Cô Đặc Hongsamjin Everystick EX hỗ trợ tăng cường sức khỏe (10g x 30 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nHộp lẻ",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Hồng sâm cô đặc Hongsamjin Everystick EX là sản phẩm có sự kết hợp chiết xuất hồng sâm Hàn Quốc 6 năm tuổi cùng 9 thành phần cao cấp, quý hiếm như: Bạch chỉ Hàn Quốc, cây hoàng kỳ, rễ hoa mẫu đơn, cam thảo, quế Trung Quốc, cây koidzumi, cây makino, cây địa hoàng và phục linh mang đến giá trị dinh dưỡng tuyệt vời với dạng thanh độc đáo, hiện đại và rất tiện lợi. Sử dụng sản phẩm giúp bồi bổ cơ thể, tăng cường sức khỏe và sức đề kháng cho người dùng.",
            "Quy cách: Hộp 3 Hộp lẻ x 10 Gói x 10g",
            "Xuất xứ thương hiệu: Hàn Quốc"
        ]
    },
    {
        "Tên": "Sâm của người Việt Chiết Xuất Đinh Lăng Golden Dila hỗ trợ nâng cao sức đề kháng (5g x 30 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Chiết xuất đinh lăng Golden Dila là sản phẩm có thành phần chính từ đinh lăng, một dược liệu quý giúp tăng cường thể lực, nâng cao sức đề kháng, tăng cường khả năng hoạt động thể lực. Ngoài ra, sản phẩm còn giúp hỗ trợ giảm nguy cơ thiểu năng tuần hoàn não, căng thẳng, suy giảm trí nhớ hiệu quả.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước xịt khuẩn Natural Hand Sanitizer giúp diệt khuẩn, làm sạch da tay, vật dụng (500ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Nước rửa tay",
            "Mô tả ngắn: Dung dịch rửa tay khô Natural Hand Sanitizer là sản phẩm giúp làm sạch và loại bỏ hầu hết vi khuẩn gây hại trên da tay mà không cần rửa lại bằng nước, giúp bảo vệ sức khỏe nhưng vẫn giữ cho tay bạn luôn mềm mại, dễ chịu. Ngoài ra, sản phẩm với hương thơm trà xanh và sả chanh dễ chịu, giúp khử mùi cho đôi tay hiệu quả.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước Yến Sào Và Hạt Chia 5% Yến Greenbird (6 chai x 185ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Lốc",
            "Danh mục: Nước Yến",
            "Mô tả ngắn: Yến sào và hạt chia Greenbird là thức uống bổ dưỡng, giúp bổ sung năng lượng, axit amin và các dưỡng chất từ yến sào và hạt chia tự nhiên. Sản phẩm là thức uống lành mạnh giúp khỏe dáng đẹp da và bổ sung năng lượng cho phụ nữ, nhất là sau khi luyện tập thể dục thể thao.",
            "Quy cách: Lốc",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước Yến Sào Và Đông Trùng Hạ Thảo 5% Yến Greenbird (6 chai x 185ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Lốc",
            "Danh mục: Nước Yến",
            "Mô tả ngắn: Yến sào và đông trùng hạ thảo Greenbird là sản phẩm từ thiên nhiên, giúp bổ sung dưỡng chất quý tốt cho sức khỏe từ yến sào một mùa và đông trùng hạ thảo tự nhiên chủng Militaris nguyên sợi. Sản phẩm giúp nam giới tăng cường sinh lý, sinh lực, năng lượng khi vận động mạnh, nhất là sau khi rèn luyện thể dục thể thao.",
            "Quy cách: Lốc",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Tinh dầu xông Thảo Nguyên giúp giải cảm - thải độc (500ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Tinh dầu xông",
            "Mô tả ngắn: Tinh dầu xông Thảo Nguyên là có tác dụng trong việc chống cảm cúm, thải độc, ngừa bệnh lây qua đường hô hấp do vi khuẩn, virus gây ra. Bên cạnh đó, sản phẩm còn giúp ngăn chặn sự xâm nhập của vi khuẩn, virus qua đường thở, tăng cường hệ miễn dịch, sức đề kháng và giúp cơ thể chống lại dịch bệnh.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Gel bôi Bix For Gentleman dưỡng ẩm hỗ trợ sinh lý nam (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Gel bôi trơn",
            "Mô tả ngắn: Gel bôi dưỡng ẩm hỗ trợ sinh lý cho nam giới Bix 30ml là dòng gel bôi trơn giúp dưỡng ẩm, chống viêm và kéo dài thời gian yêu cho nam giới. Gel bôi Bix được chiết xuất tự nhiên theo công thức của người Thái Lan từ cây Mật Nhân (Tongkat Ali), Nhân Sâm, Rau má (Gotu Kola), Hắc Sâm (Black Ginseng), Nha đam (Aloe vera) và chiết xuất cây phỉ (Witch Hazel).",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Thái Lan"
        ]
    },
    {
        "Tên": "Đường ăn kiêng Equal Classic cho người ăn kiêng, tiểu đường (50 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Đường ăn kiêng",
            "Mô tả ngắn: Đường ăn kiêng Equal ít năng lượng, rất phù hợp với người đang cần kiểm soát cân nặng và lượng đường hoặc người mắc chứng tiểu đường.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Thái Lan"
        ]
    },
    {
        "Tên": "Trà Mát Gan Lợi Tiểu Kingphar hỗ trợ lợi tiểu, giải độc gan, tăng cường chức năng gan (2g x 20 túi)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Trà thảo dược",
            "Mô tả ngắn: Trà Mát Gan Lợi Tiểu Kingphar có tác dụng nhuận tràng, lợi tiểu, đồng thời giảm cholesterol, giải độc gan thanh nhiệt cơ thể vô cùng hiệu quả, chữa nóng trong người, hỗ trợ điều trị các bệnh về gan như viêm gan mãn tính, xơ gan…",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Tinh dầu Vỏ Bưởi Thảo Nguyên hỗ trợ kích thích mọc tóc, chống rụng tóc (10ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Tinh dầu các loại",
            "Mô tả ngắn: Tinh dầu vỏ bưởi Thảo Nguyên là sản phẩm tinh dầu nguyên chất giúp kích thích mọc tóc, chống rụng tóc, chống hói đầu, chống nấm da đầu và trị gàu hiệu quả. Sử dụng sản phẩm còn có thể giúp giải độc cho tóc do tiếp xúc quá nhiều với hoá chất lâu ngày. Ngoài ra, tinh dầu vỏ bưởi Thảo Nguyên còn nuôi dưỡng tóc khoẻ mạnh, cho bạn một mái tóc dày bồng bềnh và óng mượt.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Dung dịch vệ sinh phụ nữ Crevil Intim Waschlotion hỗ trợ cân bằng độ pH (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Crevil Intim Waschlotion dùng vệ sinh bộ phận sinh dục ngoài. Sản phẩm không chứa xà phòng, thành phần chiết xuất hoa cúc La Mã và các loại thảo dược thiên nhiên, giúp diệt khuẩn, kháng viêm và hỗ trợ điều trị các bệnh viêm nhiễm phụ khoa.",
            "Quy cách: Chai x 100ml",
            "Xuất xứ thương hiệu: Đức"
        ]
    },
    {
        "Tên": "Đường ăn kiêng Equal Classic cho người ăn kiêng, tiểu đường (100 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Đường ăn kiêng",
            "Mô tả ngắn: Đường ăn kiêng Equal ít năng lượng dành cho người kiêng ăn chất bột, đường (người tiểu đường, béo phì).",
            "Quy cách: Hộp 100 gói",
            "Xuất xứ thương hiệu: Thái Lan"
        ]
    },
    {
        "Tên": "Viên ngậm ho Bách Bộ Mom And Baby Tất Thành giúp giảm ho, giảm đau rát họng (20 viên)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nVỉ\nViên",
            "Danh mục: Kẹo cứng",
            "Mô tả ngắn: Viên ngậm ho Bách Bộ Mom and Baby giúp bổ phế giảm ho, giảm đau rát họng, ngứa cổ, khản tiếng. Giúp làm giảm các triệu chứng ho gió, ho khan, ho do cảm lạnh hoặc do thay đổi thời tiết.",
            "Quy cách: Hộp 5 vỉ x 4 viên",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Viên ngậm ho Bách Bộ Mom And Baby Tất Thành giảm đau rát họng, giảm ho (104 viên)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nVỉ\nViên",
            "Danh mục: Kẹo cứng",
            "Mô tả ngắn: Giúp bổ phế giảm ho, giảm đau rát họng, ngứa cổ, khản tiếng, giúp làm giảm các triệu chứng ho gió, ho khan, ho do cảm lạnh hoặc do thay đổi thời tiết.",
            "Quy cách: Hộp 26 vỉ x 4 viên",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bao cao su Sagami Are - Are có gân và chấm nổi (5 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Bao cao su",
            "Mô tả ngắn: Bao cao su Sagami Are Are là biện pháp phòng tránh thai và phòng chống các bệnh lây qua đường tình dục hiệu quả. Ngoài ra, sản phẩm với thiết kế có gân và chấm nổi mang đến cảm giác mới lạ và thăng hoa.",
            "Quy cách: Hộp 5 Cái",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Bao cao su Sagami Type E siêu mỏng, có gai và gân (5 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Bao cao su",
            "Mô tả ngắn: Bao cao su Sagami Type E màu xanh có gân gai là dòng bao cao su cao cấp, có tác dụng phòng tránh thai và bệnh lây qua đường tình dục hiệu quả. Thiết kế sản phẩm với các chấm gai đặc biệt, không có mùi cao su khó chịu, mang đến cảm giác mới mẻ và thăng hoa cho cặp đôi.",
            "Quy cách: Hộp 5 Cái",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Dung dịch vệ sinh phụ nữ Natural Feminine Curcumin Wash hỗ trợ làm sạch và dưỡng ẩm (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Dung dịch vệ sinh phụ nữ Natural Feminine Curcumin Wash 100ml giúp làm sạch, dưỡng ẩm và bảo vệ vùng da nhạy cảm của phái nữ. Sản phẩm giúp làm giảm cảm giá khô rát, ngứa và ngăn mùi hôi từ vùng kín.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Kem Natureplex A+D Ointment hỗ trợ giảm và ngăn ngừa hăm tã (42.5g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Đồ dùng cho bé",
            "Mô tả ngắn: Kem giảm và ngăn ngừa hăm tã Natureplex A+D Ointment giúp phòng ngừa và hỗ trợ điều trị hăm tã ở trẻ nhỏ và người già sử dụng tã quần. Phòng ngừa và điều trị chứng da khô nứt nẻ. Giảm kích ứng cho da khô do cạo râu, xăm, bệnh chàm. Ngoài ra, Natureplex A+D Ointment còn dùng để phòng ngừa lở loét do nằm quá lâu.",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Gel rửa tay khô Natural Hand Sanitizer hỗ trợ làm sạch tay, khử mùi, dưỡng ẩm (120ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Nước rửa tay",
            "Mô tả ngắn: Natural Hand Sanitizer làm sạch vi khuẩn và bụi bẩn bám trên tay, ngăn ngừa các bệnh lây nhiễm qua tay.",
            "Quy cách: Chai x 120ml",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Gel rửa tay khô Natural Hand Sanitizer giúp làm sạch khuẩn, bụi bẩn trên tay (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Nước rửa tay",
            "Mô tả ngắn: Natural Hand Sanitizer làm sạch vi khuẩn và bụi bẩn bám trên tay, ngăn ngừa các bệnh lây nhiễm qua tay.",
            "Quy cách: Chai x 100ml",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Tinh dầu Lavender Thảo Nguyên hỗ trợ giảm căng thẳng, stress (10ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Tinh dầu xông",
            "Mô tả ngắn: Tinh dầu Laveneder Thảo Nguyên được chiết xuất chủ yếu từ hoa Oải Hương thông qua chưng cất hơi nước. Là tinh dầu nguyên chất 100% từ hoa Oải Hương. Hương thơm và tinh chất của loài hoa này được chiết xuất trong từng giọt tinh dầu mà chúng ta sử dụng.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Tinh dầu Peppermint Thảo Nguyên hỗ trợ giảm căng thẳng, stress (10ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Tinh dầu xông",
            "Mô tả ngắn: Tinh dầu Bạc Hà Thảo Nguyên được chiết xuất chủ yếu từ lá bạc hà thông qua chưng cất hơi nước. Tinh dầu bạc hà có màu vàng nhạt, mùi hương the mát tinh khiết và đem lại cảm giác sảng khoái cho người sử dụng, giảm căng thẳng, stress và giúp tinh thần bạn trở lên phấn chấn hơn.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bàn chải đánh răng Lipzo Kids1 mềm mảnh cho bé 1-5 tuổi (1 cây)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cây",
            "Danh mục: Chăm sóc răng miệng",
            "Mô tả ngắn: Bàn chải đánh răng LIPZO KIDS1 với đầu lông thật mềm và êm ái, thích hợp để làm sạch răng sữa cho trẻ từ 1-5 tuổi. Sản phẩm được chứng nhận đủ tiêu chuẩn chất lượng bởi cục quản lý thực phẩm và dược phẩm Hoa Kỳ (FDA).",
            "Quy cách: Cây",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bàn chải đánh răng Lipzo Crystal Love For Girl chải sạch sâu cho răng, khoang miệng (1 cây)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cây",
            "Danh mục: Chăm sóc răng miệng",
            "Mô tả ngắn: Bàn Chải Đánh Răng Lipzo Crystal Love For Girl với công nghệ đầu lông 2 lớp giúp chải sạch sạch sâu cho răng và khoang miệng, từ đó ngăn ngừa mảng bám và các bệnh về răng miệng như sâu răng, viêm nha chu, hôi miệng... Bên cạnh đó, với thiết kế đầu tròn hợp với khuôn hàm nhỏ thích hợp cho nữ giới chăm sóc răng miệng mỗi ngày.",
            "Quy cách: Cây",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bàn chải đánh răng Lipzo Flex chải sạch răng, êm chân nướu (1 cây)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cây",
            "Danh mục: Chăm sóc răng miệng",
            "Mô tả ngắn: Bàn Chải Đánh Răng Lipzo Flex sử dụng công Nghệ NANO Bạc giúp diệt và kháng khuẩn đến 99.9% và khử mùi trong quá trình sử dụng. Cán bàn chải đàn hồi giúp giảm lực thừa khi chải, bảo vệ nướu không bị tổn thương, đầu bàn chải có phần cạo lưỡi làm sạch khi chải răng. Đặc biệt, sản phẩm sử dụng nguồn nguyên vật liệu chống ẩm mốc tuyệt đối được được lựa chọn kĩ lưỡng và kiểm soát chất lượng nghiêm ngặt từ các thị trường uy tín như Hà Lan, Đức, Mỹ, Nhật...",
            "Quy cách: Cây",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bông viên Niva YB1 dùng làm sạch vết thương, thấm máu, thấm thuốc (50 viên)",
        "Chi tiết": [
            "Chọn đơn vị tính: Túi",
            "Danh mục: Vệ sinh cá nhân",
            "Mô tả ngắn: Bông viên Niva được làm từ 100% bông thiên nhiên, có sợi sơ dài và chắc chắn nên khi sử dụng sẽ không bị đổ bụi. Sản phẩm được dùng để làm sạch vết thương, thấm máu và dịch tiết hoặc để thấm thuốc và bôi lên vết thương.",
            "Quy cách: Túi",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Khăn ướt cồn Let-Green làm sạch, diệt khuẩn tay chân, bề mặt vật dụng (10 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Khăn giấy, khăn ướt",
            "Mô tả ngắn: Khăn ướt cồn Let-Green 10 miếng là loại khăn ướt có tẩm cồn, có tác dụng làm sạch và diệt khuẩn trên bề mặt đồ chơi trẻ em, dụng cụ văn phòng, vệ sinh tay chân, dùng trong bệnh viện, nhà bếp và toilet,... giúp bảo vệ bạn và bé yêu khỏi nguy cơ lây nhiễm bệnh do vi sinh vật. Khăn ướt cồn Let-Green với thành phần từ vải không dệt và cồn thực phẩm an toàn không độc hại cho người sử dụng.",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Khăn ướt cồn Let-Green làm sạch, diệt khuẩn tay chân, bề mặt vật dụng (50 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Khăn giấy, khăn ướt",
            "Mô tả ngắn: Khăn ướt cồn Let-Green 50 miếng là loại khăn ướt có tẩm cồn, có tác dụng làm sạch và diệt khuẩn trên bề mặt đồ chơi trẻ em, dụng cụ văn phòng, vệ sinh tay chân, dùng trong bệnh viện, nhà bếp và toilet,... giúp bảo vệ bạn và người thân yêu khỏi nguy cơ lây nhiễm bệnh do vi sinh vật. Khăn ướt cồn Let-Green với thành phần từ vải không dệt và cồn thực phẩm an toàn không độc hại cho người sử dụng.",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Khăn ướt cồn Let-Green làm sạch, diệt khuẩn tay chân, bề mặt vật dụng (35 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Khăn giấy, khăn ướt",
            "Mô tả ngắn: Khăn ướt cồn Let-Green Let-Green 35 Miếng là loại khăn ướt có tẩm cồn, có tác dụng làm sạch và diệt khuẩn trên bề mặt đồ chơi trẻ em, dụng cụ văn phòng, vệ sinh tay chân, dùng trong bệnh viện, nhà bếp và toilet,... giúp bảo vệ bạn và người thân yêu khỏi nguy cơ lây nhiễm bệnh do vi sinh vật. Khăn ướt cồn Let-Green với thành phần từ vải không dệt và cồn thực phẩm an toàn không độc hại cho người sử dụng.",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Khăn ướt cồn Let-Green làm sạch, diệt khuẩn tay chân, bề mặt vật dụng (90 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Khăn giấy, khăn ướt",
            "Mô tả ngắn: Khăn ướt cồn Let-Green 90 Miếng là loại khăn ướt có tẩm cồn, có tác dụng làm sạch và diệt khuẩn trên bề mặt đồ chơi trẻ em, dụng cụ văn phòng, vệ sinh tay chân, dùng trong bệnh viện, nhà bếp và toilet,... giúp bảo vệ bạn và người thân yêu khỏi nguy cơ lây nhiễm bệnh do vi sinh vật. Khăn ướt cồn Let-Green với thành phần từ vải không dệt và cồn thực phẩm an toàn không độc hại cho người sử dụng.",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bột Rau Má Đậu Xanh Đường Phèn Datino thanh nhiệt, giải độc, đẹp da (15g x 10 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Bột rau má đậu xanh đường phèn Datino là sản phẩm được sản xuất theo công nghệ sấy lạnh Nhật Bản, giữ nguyên được 99% nguyên chất, nguyên mùi, nguyên xơ từ rau má tươi. Sản phẩm có nhiều tác dụng tích cực trong việc hỗ trợ đẩy nhanh quá trình chữa lành vết thương, thanh nhiệt giải độc cho cơ thể và làm đẹp da. Ngoài ra, thành phần đậu xanh còn giúp bổ sung nhiều vitamin và các khoáng chất cần thiết cho sức khỏe.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bột Cần Tây vị táo Datino hỗ trợ giảm cholesterol xấu trong máu (3g x 15 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Bột cần tây được sản xuất theo công nghệ sấy lạnh Nhật Bản, giúp bột cần Tây vị táo Datino hoàn toàn khác biệt với các dòng sản phẩm khác trên thị trường, giữ được 99% nguyên chất, nguyên mùi, nguyên xơ từ cần tây tươi, kết hợp với hương vị táo thơm ngon dễ uống. Sử dụng bột cần tây vị táo Datino có tác dụng tích cực trong việc hỗ trợ làm giảm cholesterol xấu trong máu, tăng cường bài tiết mật hoặc axit steroid, hai chất giúp giảm cholesterol trong cơ thể.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Trà Khổ Qua Rừng Mudaru hỗ trợ thanh nhiệt, giải độc, hạ đường huyết (2g x 50 túi)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Trà thảo dược",
            "Mô tả ngắn: Trà khổ qua rừng Mudaru là thức uống an toàn cho sức khỏe có tác dụng thanh nhiệt giải độc cơ thể, giúp ngủ ngon giấc. Sản phẩm có khả năng phòng và hỗ trợ điều trị nhiều căn bệnh nguy hiểm như: Tiểu đường, mỡ máu, cao huyết áp, các bệnh tim mạch, đặc biệt tốt cho người đang mắc bệnh tiểu đường.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bột Rau Má Datino giúp thanh nhiệt giải độc cơ thể (3g x 15 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Bột rau má Datino là sản phẩm được sản xuất theo công nghệ sấy lạnh Nhật Bản, giữ nguyên được 99% nguyên chất, nguyên mùi, nguyên xơ từ rau má tươi. Sản phẩm có nhiều tác dụng tích cực trong việc hỗ trợ đẩy nhanh quá trình chữa lành vết thương, thanh nhiệt giải độc cho cơ thể và làm đẹp da.",
            "Quy cách: Hộp"
        ]
    },
    {
        "Tên": "Bột Cần Tây nguyên chất Datino hỗ trợ giảm cholesterol xấu trong máu (3g x 15 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Bột cần tây nguyên chất được sản xuất theo công nghệ sấy lạnh Nhật Bản, giúp bột cần Tây Datino hoàn toàn khác biệt với các dòng sản phẩm khác trên thị trường, giữ được 99% nguyên chất, nguyên mùi, nguyên xơ từ cần tây tươi. Sử dụng bột cần tây Datino có tác dụng hỗ trợ tích cực trong việc giảm cholesterol xấu trong máu, tăng cường bài tiết mật hoặc axit steroid, hai chất giúp giảm cholesterol trong cơ thể.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Gel rửa tay khô Natural Hand Sanitizer làm sạch tay, khử mùi, dưỡng ẩm (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Nước rửa tay",
            "Mô tả ngắn: Natural Hand Sanitizer làm sạch vi khuẩn và bụi bẩn bám trên tay, ngăn ngừa các bệnh lây nhiễm qua tay.",
            "Quy cách: Chai x 250ml",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Lá xông tắm thảo mộc Mệ Đoan hỗ trợ kháng khuẩn, giải cảm (2 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Tinh dầu xông",
            "Mô tả ngắn: Lá xông thảo mộc Mệ Đoan là sản phẩm kết hợp từ những dược liệu thiên nhiên giúp kháng khuẩn, giải cảm nhanh, tăng khả năng miễn dịch chống lại vi khuẩn giải độc cơ thể, giảm nhức mỏi, phục hồi sức khoẻ, mang lại cảm giác thư thái tinh thần.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Tinh dầu Khuynh Diệp Mệ Đoan hỗ trợ phòng và giảm triệu chứng cảm cúm, sổ mũi (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Tinh dầu trị cảm",
            "Mô tả ngắn: Tinh Dầu Khuynh Diệp Mệ Đoan 30Ml được chiết xuất từ 100% lá cây khuynh diệp, với mùi hương tươi mát và rất nhiều tác dụng rất tốt cho sức khỏe của mẹ và các bé như giữ ấm, đuổi côn trùng, hỗ trợ điều trị cảm sốt, cảm lạnh, giảm đau, giảm đầy hơi, khó tiêu…",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Tinh dầu khuynh diệp ngâm củ nén Mệ Đoan phòng, điều trị bệnh về đường hô hấp (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Tinh dầu trị cảm",
            "Mô tả ngắn: Tinh dầu khuynh diệp ngâm củ nén Mệ Đoan 30Ml mang lại nhiều lợi ích cho sức khỏe của bé: Giúp bé phòng và điều trị các vấn đề liên quan đến đường hô hấp trên như sổ mũi, ngạt mũi, hắt hơi, cảm cúm, viêm xoang mũi, viêm họng; Hạ nhiệt cơ thể, giúp bé điều trị sốt hiệu quả; Chữa trị tốt các vết kiến cắn.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Tinh dầu đuổi muỗi và côn trùng, khử khuẩn Thảo Nguyên hương sả chanh (200ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chống muỗi & côn trùng",
            "Mô tả ngắn: Tinh dầu khử khuẩn - chống virus sả chanh Thảo Nguyên 200Ml giúp khử khuẩn, nấm mốc, kháng virus lơ lửng trong không khí, vi khuẩn xâm nhập qua đường thở, giúp ngăn ngừa dịch bệnh. Hỗ trợ hệ miễn dịch, thanh lọc không khí, chống ruồi, muỗi, côn trùng.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Tinh dầu đuổi muỗi và côn trùng, khử khuẩn Thảo Nguyên hương sả chanh (500ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chống muỗi & côn trùng",
            "Mô tả ngắn: Tinh dầu khử khuẩn - chống virus Thảo Nguyên 500Ml giúp khử khuẩn, nấm mốc, kháng virus lơ lửng trong không khí, vi khuẩn xâm nhập qua đường thở, giúp ngăn ngừa dịch bệnh. Sản phẩm hỗ trợ hệ miễn dịch, thanh lọc không khí, chống ruồi, muỗi, côn trùng.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước Yến Sào Cao Cấp 15% Yến Nunest không đường hũ (70ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Nước Yến Sào Nunest Không Đường 70ml là kết hợp giữa Yến Sào tự nhiên cùng các dưỡng chất bổ dưỡng cho xương khớp như Collagen type II, Chondroitin, Vitamin K2 giúp bồi bổ và tăng cường sức khỏe. Đặc biệt sản phẩm được chưng cất không đường, có thể dùng được cho người bệnh đái tháo đường hoặc người ăn kiêng.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước Yến Sào Cao Cấp 15% Yến Nunest Gold (6 hũ x 70ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Lốc",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Nước Yến Sào cao cấp Nunest Gold chính là giải pháp dinh dưỡng tối ưu giúp bồi bổ sức khỏe và đẩy lùi lão hóa nhờ sự kết hợp giữa Yến sào thiên nhiên cùng các dưỡng chất như Collagen type II, Chondroitin, Vitamin K2,... tốt cho sức khỏe người dùng.",
            "Quy cách: Lốc",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước Yến Sào Cao Cấp 15% Yến Nunest Gold (Hũ 70ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Nước Yến Sào cao cấp Nunest Gold chính là giải pháp dinh dưỡng tối ưu giúp bồi bổ sức khỏe và đẩy lùi lão hóa nhờ sự kết hợp giữa Yến sào thiên nhiên cùng các dưỡng chất như Collagen type II, Chondroitin, Vitamin K2,... tốt cho sức khỏe người dùng.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước Yến Sào Cao Cấp 15% Yến Nunest không đường (6 hũ x 70ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Lốc",
            "Danh mục: Nước Yến",
            "Mô tả ngắn: Nước Yến Sào Nunest Không Đường 70ml là kết hợp giữa Yến Sào tự nhiên cùng các dưỡng chất bổ dưỡng cho xương khớp như Collagen type II, Chondroitin, Vitamin K2 giúp bồi bổ và tăng cường sức khỏe. Đặc biệt sản phẩm có thể dùng được cho người bệnh đái tháo đường hoặc người ăn kiêng.",
            "Quy cách: Lốc",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước súc miệng ion Muối Fujiwa hỗ trợ diệt khuẩn, vệ sinh họng và miệng (680ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Nước súc miệng",
            "Mô tả ngắn: Nước muối súc miệng Ion muối Fujiwa 680ml là sự kết hợp hoàn hảo giữa nước ion alkaline và muối biển sâu, cung cấp các khoáng chất quan trọng như: Ca2+, K+, Mg2+ giúp vệ sinh họng và miệng, hạn chế sự tăng sinh của các vi khuẩn có hại trong khoang miệng.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Nước Yến Sào Cao Cấp 15% Yến Nunest Cerna dành cho người tiểu đường hũ (70ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Nước Yến",
            "Mô tả ngắn: Nước Yến Sào Nunest Cerna dành cho người tiểu đường 70ml là kết hợp giữa Yến Sào tự nhiên cùng các dưỡng chất bổ dưỡng cho xương khớp như Collagen type II, Chondroitin, Vitamin K2, Nhân sâm giúp bồi bổ và tăng cường sức khỏe. Đặc biệt sản phẩm sử dụng đường ăn kiêng Isomal tốt cho người bệnh đái tháo đường.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bột Atisô nguyên chất Datino hỗ trợ mát gan, giải độc cơ thể (3g x 15 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Bột Atisô Nguyên Chất với thành phần từ 100% bột atisô được trồng và thu hoạch tại Đà Lạt, hỗ trợ mát gan và giải độc cơ thể hiệu quả.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước Yến Sào và Sâm Lát Green Bird bổ sung dưỡng chất, tăng cường sức khỏe (4 hũ x 72g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Nước Yến",
            "Mô tả ngắn: Nước yến sào và sâm lát Greenbird với thành phần yến sào hữu cơ chuẩn Asean Organic cùng nhân sâm lát quý hiếm, bổ dưỡng, giúp bổ sung dưỡng chất, tăng cường sức khỏe.",
            "Quy cách: Hộp 4 Hũ"
        ]
    },
    {
        "Tên": "Gel GU Roctane Energy Gel Blueberry Pomegranate giúp cung cấp dinh dưỡng và năng lượng (32g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: GU Roctane Energy Gel Blueberry Pomegranate giúp cung cấp dinh dưỡng và năng lượng một cách tức thì khi thi đấu hoặc luyện tập thể thao để tránh kiệt sức. Sản phẩm có vị việt quất và lựu.",
            "Quy cách: Hộp 24 Gói x 32g",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Gel GU Roctane Energy Gel Strawberry Kiwi giúp cung cấp dinh dưỡng và năng lượng (32g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: GU Roctane Energy Gel Strawberry Kiwi giúp cung cấp dinh dưỡng và năng lượng một cách tức thì khi thi đấu hoặc luyện tập thể thao để tránh kiệt sức. Sản phẩm có vị dâu và kiwi.",
            "Quy cách: Hộp 24 Gói x 32g",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Viên ngậm BioGaia ProDentis tái tạo sự cân bằng tự nhiên của hệ vi khuẩn trong môi trường miệng (30 viên)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chăm sóc răng miệng",
            "Mô tả ngắn: Viên ngậm nha khoa BioGaia ProDentis chứa chủng lợi khuẩn L.reuteri Prodentis giúp tái tạo sự cân bằng tự nhiên của hệ vi khuẩn trong môi trường miệng bằng cách tăng cường trực tiếp lợi khuẩn sống.",
            "Quy cách: Hộp 30 viên",
            "Xuất xứ thương hiệu: Thụy Điển"
        ]
    },
    {
        "Tên": "Nước Đông Trùng Hạ Thảo Hector Sâm hỗ trợ tăng đề sức kháng, bồi bổ cơ thể (50ml x 10 chai)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nChai",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Nước đông trùng hạ thảo Hector Sâm là sự kết hợp hoàn hảo giữa đông trùng hạ thảo quý hiếm và các loại sâm thiên nhiên, giúp tăng cường sức đề kháng, bồi bổ cơ thể, phục hồi sức khỏe và cải thiện sinh lý cho cả nam và nữ.",
            "Quy cách: Hộp 10 Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Tinh dầu Rosemary Thảo Nguyên hỗ trợ giảm căng thẳng, stress (10ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Tinh dầu xông",
            "Mô tả ngắn: Tinh dầu Hương Thảo Thảo Nguyên được chiết xuất chủ yếu từ lá hương thảo thông qua chưng cất hơi nước. Là tinh dầu nguyên chất 100% từ lá hương thảo. Hương thơm và tinh chất của loài cây này được chiết xuất trong từng giọt tinh dầu mà chúng ta sử dụng.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Tinh dầu Vỏ Cam Thảo Nguyên hỗ trợ giảm căng thẳng, stress (10ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Tinh dầu xông",
            "Mô tả ngắn: Tinh dầu Vỏ Cam Thảo Nguyên được chiết xuất chủ yếu từ vỏ cam thông qua chưng cất hơi nước. Là tinh dầu nguyên chất 100% từ vỏ cam. Hương thơm và tinh chất của vỏ quả cam này được chiết xuất trong từng giọt tinh dầu mà chúng ta sử dụng.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước uống thảo dược Saytauxe dùng trong trường hợp người đi tàu xe, người có nguy cơ say tàu xe (10 chai x 30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Lốc\nChai",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Nước uống thảo dược Saytauxe dùng trong trường hợp người đi tàu xe, người có nguy cơ say tàu xe. Với thành phần thảo dược thiên nhiên, sản phẩm mang lại hiệu quả và rất lành tính với người dùng.",
            "Quy cách: Lốc 10 Chai x 30ml",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Trà thảo mộc Good Night Datino Premium Tea giúp tạo giấc ngủ tự nhiên (20 túi x 2g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Trà thảo dược",
            "Mô tả ngắn: Trà thảo mộc Good Night Datino Premium Tea với thành phần từ thiên nhiên, hỗ trợ tạo giấc ngủ tự nhiên, cải thiện triệu chứng ngủ không ngon giấc, tỉnh giấc không ngủ lại được, giúp ngủ sâu giấc, an thần. Sản phẩm được sản xuất trên dây chuyền hiện đại, giúp lưu giữ trọn vẹn những giá trị dinh dưỡng có trong các nguyên liệu.",
            "Quy cách: Hộp 20 Túi",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Trà thảo mộc gừng sả Datino Premium Tea hỗ trợ giảm nghẹt mũi, sổ mũi, buồn nôn (20 túi x 2g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Trà thảo dược",
            "Mô tả ngắn: Trà thảo mộc gừng sả Datino Premium Tea với thành phần là các thảo mộc thiên nhiên, có tác dụng hỗ trợ làm giảm các triệu chứng cảm cúm, đau đầu, sổ mũi, ngạt mũi, làm ấm cơ thể nhanh chóng. Sản phẩm được sản xuất trên dây chuyền hiện đại, giúp lưu giữ trọn vẹn những giá trị dinh dưỡng trong từng nguyên liệu.",
            "Quy cách: Hộp 20 Túi",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Trà thảo mộc Atiso Datino Premium Tea hỗ trợ giải độc gan, tăng cường chức năng gan (20 túi x 2g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Trà thảo dược",
            "Mô tả ngắn: Trà thảo mộc Atiso Datino Premium Tea với thành phần chính là bột atiso và cỏ ngọt, có tác dụng hỗ trợ bảo vệ gan, tăng cường chức năng gan, giúp lợi mật, lợi tiểu, giảm cholesterol trong máu. Sản phẩm được sản xuất trên dây chuyền công nghệ hiện đại, giúp lưu giữ trọn vẹn những giá trị thiên nhiên trong từng nguyên liệu.",
            "Quy cách: Hộp 20 Túi",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Cháo gạo lứt 3 loại đậu Zummy giàu đạm từ đậu, không chất bảo quản (Lốc 3 hộp)",
        "Chi tiết": [
            "Chọn đơn vị tính: Lốc\nHộp",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Cháo gạo lứt 3 loại đậu Zummy giàu đạm từ đậu, dinh dưỡng lành mạnh từ gạo lứt, không chứa chất bảo quản. Sản phẩm được nấu tiệt trùng bằng công nghệ Retort, tương tự thực phẩm cho các phi hành gia vũ trụ.",
            "Quy cách: Lốc 3 Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Cháo gạo lứt thịt gà đậu đỏ Zummy giàu đạm từ đậu và thịt, không chất bảo quản (Lốc 3 hộp)",
        "Chi tiết": [
            "Chọn đơn vị tính: Lốc\nHộp",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Cháo gạo lứt thịt gà đậu đỏ Zummy giàu đạm từ đậu và thịt, dinh dưỡng lành mạnh từ gạo lứt, không chứa chất bảo quản. Sản phẩm được nấu tiệt trùng bằng công nghệ Retort, tương tự thực phẩm cho các phi hành gia vũ trụ.",
            "Quy cách: Lốc 3 Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Cháo gạo lứt thịt heo đậu xanh Zummy giàu đạm từ đậu và thịt, không chất bảo quản (Lốc 3 hộp)",
        "Chi tiết": [
            "Chọn đơn vị tính: Lốc\nHộp",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Cháo gạo lứt thịt heo đậu xanh Zummy giàu đạm từ đậu và thịt, dinh dưỡng lành mạnh từ gạo lứt, không chứa chất bảo quản. Sản phẩm được nấu tiệt trùng bằng công nghệ Retort, tương tự thực phẩm cho các phi hành gia vũ trụ.",
            "Quy cách: Lốc 3 Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Trà Night Diet Tea Orihiro hỗ trợ giảm cân, thanh nhiệt, cải thiện giấc ngủ và làm đẹp da (20 túi x 2g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Trà thảo dược",
            "Mô tả ngắn: Trà Night Diet Tea Orihiro túi lọc với thành phần là những thảo mộc tự nhiên, giúp hỗ trợ giảm cân, giữ dáng, thanh nhiệt, thải độc hiệu quả. Sản phẩm còn hỗ trợ cải thiện giấc ngủ và làm đẹp da.",
            "Quy cách: Gói 20 Gói lẻ",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Trà diếp cá Orihiro túi lọc giúp thanh nhiệt, giải độc, nhuận tràng, giảm triệu chứng táo bón (60 túi x 3g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Trà thảo dược",
            "Mô tả ngắn: Trà diếp cá Orihiro túi lọc với thành phần 100% diếp cá tự nhiên giàu chất xơ và khoáng chất có lợi, giúp thanh nhiệt, giải độc, nhuận tràng, giảm triệu chứng táo bón. Sản phẩm được nghiên cứu và sản xuất tại Nhật Bản.",
            "Quy cách: Gói 60 Gói lẻ",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Trà lá ổi Orihiro túi lọc hỗ trợ giảm cân, giảm mỡ thừa hiệu quả (60 túi x 2g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Trà thảo dược",
            "Mô tả ngắn: Trà lá ổi Orihiro túi lọc với thành phần 100% lá ổi tự nhiên, hỗ trợ giảm cân và giảm mỡ thừa hiệu quả. Ngoài ra, sản phẩm còn hỗ trợ tiêu hóa và giúp cải thiện chỉ số đường huyết. Sản phẩm được nghiên cứu và sản xuất tại Nhật Bản.",
            "Quy cách: Gói 60 Gói lẻ",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Trà Genpi Orihiro túi lọc hỗ trợ giảm cân, chống oxy hóa (60 túi x 3g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Trà thảo dược",
            "Mô tả ngắn: Trà Genpi Orihiro túi lọc chứa nhiều loại thảo mộc thiên nhiên, có tác dụng hỗ trợ giảm cân, chống oxy hóa. Sản phẩm được nghiên cứu và sản xuất tại Nhật Bản.",
            "Quy cách: Gói 60 Gói lẻ",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Xịt chống muỗi Remos Rohto hương sả chanh (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chống muỗi & côn trùng",
            "Mô tả ngắn: Xịt chống muỗi Remos Rohto hương sả chanh duy trì hiệu quả xua muỗi suốt 10 giờ. Sản phẩm có dạng xịt phun sương với hương sả chanh tự nhiên dễ chịu.",
            "Quy cách: Chai x 150ml",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Kem chống muỗi Remos Rohto hương cam (70g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chống muỗi & côn trùng",
            "Mô tả ngắn: Kem chống muỗi Remos Rohto hương cam là sản phẩm xua muỗi dạng kem với công thức kết hợp Aloe Vera và vitamin E giúp giữ ẩm cho da. Sản phẩm chứa hợp chất Diethyltoluamide được chứng nhận hiệu quả và an toàn trong việc xua muỗi. Sản phẩm có hương cam dễ chịu.",
            "Quy cách: Tuýp x 70g",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Yến sào Kid Nest Tâm Sen Good Health giúp trẻ ăn ngon miệng, ngủ ngon (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Nước Yến",
            "Mô tả ngắn: Yến sào Kid Nest Tâm Sen chứa lysine hàm lượng cao và các vitamin nhóm B giúp trẻ luôn ăn ngon miệng, nhanh hết biếng ăn. Yến sào, ngân nhĩ chưng đường phèn, men bia tươi... giúp bồi bổ sức khỏe, tăng thể trạng. Tâm sen, lạc tiên, táo nhân là những thảo dược thiên nhiên giúp an thần, tạo giấc ngủ ngon tự nhiên và an toàn.",
            "Quy cách: Hộp x 150ml",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Yến sào Kid Nest Good Health giúp trẻ nhanh hết biếng ăn, ngủ ngon, tăng thể trạng (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Nước Yến",
            "Mô tả ngắn: Yến sào Kid Nest chứa lysine hàm lượng cao và các vitamin nhóm B giúp trẻ luôn ngon miệng, nhanh hết biếng ăn.\nYến sào Nha trang, ngân nhĩ chưng đường phèn, cao men bia tươi, calci nano, DHA, taurin... giúp mạnh tăng thể trạng.",
            "Quy cách: Hộp x 150ml",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Xịt chống muỗi Remos Lavender Rohto hương oải hương xua muỗi suốt 10 giờ (70ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chống muỗi & côn trùng",
            "Mô tả ngắn: Xịt chống muỗi Remos Lavender Rohto là sản phẩm xua muỗi dạng xịt phun sương hương hoa oải hương, có tác dụng xua muỗi suốt 10 giờ. Sản phẩm an toàn và lành tính cho gia đình, có thể dùng được cho trẻ từ 4 tuổi trở lên.",
            "Quy cách: Chai x 70ml",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Xịt chống muỗi Remos Rohto hương khuynh diệp dành cho cho bé từ 6 tháng tuổi, xua muỗi suốt 6 giờ (70ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chống muỗi & côn trùng",
            "Mô tả ngắn: Xịt chống muỗi Remos Baby Spray hương khuynh diệp là sản phẩm xua muỗi dạng xịt phun sương, có hương khuynh diệp, dành cho trẻ từ 6 tháng tuổi. Sản phẩm an toàn và lành tính, giúp duy trì hiệu quả xua muỗi suốt 6 giờ.",
            "Quy cách: Chai x 70ml",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Nước yến sào Collagen Greenbird giúp bổ sung năng lượng, dưỡng chất từ yến sào và collagen (6 chai x 185ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Lốc",
            "Danh mục: Nước Yến",
            "Mô tả ngắn: Nước yến sào Collagen Greenbird là thức uống bổ dưỡng, giúp bổ sung năng lượng và dưỡng chất từ yến sào và collagen. Thành phần yến sào hữu cơ đạt chuẩn Asean Organic.",
            "Quy cách: Lốc 6 Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bột năng lượng Endurance Fuel Tailwind Matcha có cafein vị trà xanh cung cấp năng lượng (54g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Lốc\nGói",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Bột năng lượng Endurance Fuel Tailwind Matcha 54g là thức uống giúp cung cấp năng lượng được các vận động viên tin dùng. Tailwind chứa năng lượng, hydrat và chất điện giải, không chứa các thành phần nhân tạo và thân thiện với môi trường, không gây cảm giác khó tiêu, nôn mửa và nặng bụng. Sản phẩm có vị trà xanh.",
            "Quy cách: Lốc 14 Gói x 54g",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Bột năng lượng Endurance Fuel Tailwind Tropical có cafein vị trái cây cung cấp năng lượng (54g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Lốc\nGói",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Bột năng lượng Endurance Fuel Tailwind Tropical 54g là thức uống giúp cung cấp năng lượng được các vận động viên tin dùng. Tailwind chứa năng lượng, hydrat và chất điện giải, không chứa các thành phần nhân tạo và thân thiện với môi trường, không gây cảm giác khó tiêu, nôn mửa và nặng bụng. Sản phẩm có vị trái cây.",
            "Quy cách: Lốc 14 Gói x 54g",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Bột năng lượng Endurance Fuel Tailwind Berry vị quả mọng cung cấp năng lượng (54g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Lốc\nGói",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Bột năng lượng Endurance Fuel Tailwind Berry 54g là thức uống giúp cung cấp năng lượng được các vận động viên tin dùng. Tailwind chứa năng lượng, hydrat và chất điện giải, không chứa các thành phần nhân tạo và thân thiện với môi trường, không gây cảm giác khó tiêu, nôn mửa và nặng bụng. Sản phẩm có vị quả mọng.",
            "Quy cách: Lốc 14 Gói x 54g",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Bột năng lượng Endurance Fuel Tailwind Mandarin vị cam cung cấp năng lượng (54g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Lốc\nGói",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Bột năng lượng Endurance Fuel Tailwind Mandarin 54g là thức uống giúp cung cấp năng lượng được các vận động viên tin dùng. Tailwind chứa năng lượng, hydrat và chất điện giải, không chứa các thành phần nhân tạo và thân thiện với môi trường, không gây cảm giác khó tiêu, nôn mửa và nặng bụng. Sản phẩm có vị cam.",
            "Quy cách: Lốc 14 Gói x 54g",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Bột năng lượng Recovery Mix Tailwind Vanilla phục hồi năng lượng sau khi luyện tập (59g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Bột năng lượng Recovery Mix Tailwind Vanilla 61g là thức uống giúp cung cấp năng lượng sau khi luyện tập được các vận động viên tin dùng. Tailwind chứa năng lượng, hydrat và chất điện giải, không chứa các thành phần nhân tạo và thân thiện với môi trường, không gây cảm giác khó tiêu, nôn mửa và nặng bụng. Sản phẩm có vị vani.",
            "Quy cách: Hộp 14 Gói x 59g",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Bột năng lượng Recovery Mix Tailwind Chocolate phục hồi năng lượng sau khi luyện tập (61g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Bột năng lượng Recovery Mix Tailwind Chocolate 61g là thức uống giúp cung cấp năng lượng sau khi luyện tập được các vận động viên tin dùng. Tailwind chứa năng lượng, hydrat và chất điện giải, không chứa các thành phần nhân tạo và thân thiện với môi trường, không gây cảm giác khó tiêu, nôn mửa và nặng bụng. Sản phẩm có vị chocolate.",
            "Quy cách: Hộp 14 Gói x 61g",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Bột đạm Now-Whey Isolate vị sô-cô-la hỗ trợ bổ sung whey protein cho người tập thể thao (907g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Bột đạm Now-Whey Isolate vị sô-cô-la 907g là thực phẩm hỗ trợ bổ sung whey protein cho người tập thể thao. Sản phẩm có hàm lượng đạm cao, dạng bột pha nước giúp hấp thụ nhanh hơn.",
            "Quy cách: Hộp x 907g",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Bột đạm Now-Whey Isolate vị Vani hỗ trợ bổ sung whey protein cho người tập thể thao (816g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Bột đạm Now-Whey Isolate vị vani 816g là thực phẩm hỗ trợ bổ sung whey protein cho người tập thể thao. Sản phẩm có hàm lượng đạm cao, dạng bột pha nước giúp hấp thụ nhanh hơn.",
            "Quy cách: Hộp x 816g",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Băng vệ sinh Sofy Soft Tampon khả năng thấm hút tốt (9 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Băng vệ sinh",
            "Mô tả ngắn: Băng vệ sinh dạng tampon Sofy Soft 9 miếng có thiết kế nhỏ gọn, khả năng thấm hút tốt, giúp bạn gái thoải mái hoạt động thể thao như nhảy múa, bơi lội,... trong ngày \"đèn đỏ\".",
            "Quy cách: Gói 9 Miếng",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Kẹo ngậm không đường Pulmoll Eucalyptus Menthol hỗ trợ giảm ho, dịu họng (45g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Kẹo cứng",
            "Mô tả ngắn: Kẹo ngậm không đường Pulmoll Eucalyptus Menthol 45g chứa tinh chất bạc hà và trà trắng hỗ trợ làm dịu họng và giảm ho, giúp người dùng thư giãn và tạo cảm giác dễ chịu. Sản phẩm không chứa đường, gluten, lactose và hoàn toàn thuần chay.",
            "Quy cách: Hộp x 45g",
            "Xuất xứ thương hiệu: Đức"
        ]
    },
    {
        "Tên": "Đầu chải răng Oral-B Sensi Ultrathin EB 60-2",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Bàn chải điện",
            "Mô tả ngắn: Đầu chải răng người lớn Oral-B Sensi Ultrathin EB 60-2 là đầu bàn chải dùng để gắn vào bàn chải điện Oral-B. Với thiết kế đầu bàn chải có lông mềm mại, sản phẩm hỗ trợ làm sạch các mảng bám cứng đầu trên răng, chăm sóc nướu răng hiệu quả, mang đến nụ cười trắng sáng và khỏe mạnh.",
            "Quy cách: Hộp 2 Cái",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Đầu chải răng trẻ em Oral-B EB 10-2 K",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Bàn chải điện",
            "Mô tả ngắn: Đầu chải răng trẻ em Oral-B EB 10-2 K là đầu bàn chải dùng để gắn vào bàn chải điện Oral-B. Sản phẩm có thiết kế với đầu bàn chải mềm mại, giúp chải sạch tận gốc từng kẽ răng mà không làm trầy xước nướu răng, hỗ trợ chăm sóc một cách toàn diện sức khỏe răng miệng của trẻ.",
            "Quy cách: Hộp 2 Cái",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Bàn chải đánh răng pin Oral-B Pro Health DB4510",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Bàn chải điện",
            "Mô tả ngắn: Bàn chải đánh răng người lớn Oral-B Pro Health DB4510 là sản phẩm chăm sóc răng miệng đến từ thương hiệu Oral-B. Sản phẩm được thiết kế với đầu bàn chải mềm mại, dễ dàng làm sạch mọi mảng bám bên trong khoang miệng, đồng thời không làm trầy xước đến nướu răng, giúp chăm sóc sức khỏe răng miệng một cách toàn diện.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Bàn chải đánh răng pin Oral-B Stages Power DB4510K",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Bàn chải điện",
            "Mô tả ngắn: Bàn chải đánh răng trẻ em Oral-B Stages Power DB4510K là sản phẩm chăm sóc răng miệng dành cho trẻ em. Bàn chải hỗ trợ làm sạch mảng bám trên răng mà không ảnh hưởng xấu đến nướu răng, tính năng làm sạch với 9600 dao động trên một phút kết hợp cùng đầu bàn chải mềm mại giúp bảo vệ sức khỏe răng miệng của trẻ một cách toàn diện.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Kẹo ngậm không đường Pulmoll vị cam + Vitamin C hỗ trợ bổ sung Vitamin C (45g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Kẹo cứng",
            "Mô tả ngắn: Kẹo ngậm không đường vị cam và vitamin C Pulmoll 45g chứa vitamin C và nước trái cây cô đặc, cung cấp vitamin C góp phần nâng cao hệ miễn dịch. Sản phẩm không chứa đường, gluten, lactose và hoàn toàn thuần chay.",
            "Quy cách: Hộp x 45g",
            "Xuất xứ thương hiệu: Đức"
        ]
    },
    {
        "Tên": "Pin Fujitsu Alkaline LR03 (4B) FU-W-FI - AAA (4 cục)",
        "Chi tiết": [
            "Chọn đơn vị tính: Vỉ\nCục",
            "Danh mục: Hàng tổng hợp",
            "Mô tả ngắn: Pin Fujitsu AAA Alkaline là loại pin kiềm chất lượng cao dùng một lần được sản xuất bởi công ty Fujitsu Nhật Bản. Sản phẩm có độ bền vượt trội so với các loại pin thông thường, không chứa hóa chất độc hại, dùng được cho đồng hồ, remote, đèn pin và nhiều thiết bị điện tử cầm tay khác.",
            "Quy cách: Vỉ 4 Cục",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Pin Fujitsu Alkaline LR03 (2B) FU-W-FI - AAA (2 cục)",
        "Chi tiết": [
            "Chọn đơn vị tính: Vỉ\nCục",
            "Danh mục: Hàng tổng hợp",
            "Mô tả ngắn: Pin Fujitsu Alkaline LR03 (2B) FU-W-FI - AAA xuất xứ từ Nhật Bản, là loại pin kiềm chất lượng cao dùng 1 lần. Sản phẩm pin Fujitsu AAA có độ bền vượt trội so với các loại pin thông thường, không chứa hóa chất độc hại, dùng được cho đồng hồ, remote, đèn pin và nhiều thiết bị điện tử cầm tay khác.",
            "Quy cách: Vỉ 2 Cục",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Pin Fujitsu Alkaline LR6 (4B) FU-W-FI - AA (4 cục)",
        "Chi tiết": [
            "Chọn đơn vị tính: Vỉ\nCục",
            "Danh mục: Hàng tổng hợp",
            "Mô tả ngắn: Pin Fujitsu AA Alkaline LR6 (4B) FU-W-FI  là loại pin kiềm có chất lượng cao đến từ đất nước Nhật Bản. Sản phẩm có độ bền được đảm bảo và không chứa hóa chất độc hại, dùng được cho đồng hồ, remote, đèn pin và nhiều thiết bị điện tử cầm tay khác.",
            "Quy cách: Vỉ 4 Cục",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Pin Fujitsu Alkaline LR6 (2B) FU-W-FI - AA (2 cục)",
        "Chi tiết": [
            "Chọn đơn vị tính: Vỉ\nCục",
            "Danh mục: Hàng tổng hợp",
            "Mô tả ngắn: Pin Fujitsu Alkaline LR6 (2B) FU-W-FI - AA có xuất xứ tại Nhật Bản, là loại pin kiềm có chất lượng cao, độ bền được đảm bảo và không chứa hóa chất độc hại. Sản phẩm dùng cho đồng hồ, remote, đèn pin và nhiều thiết bị điện tử cầm tay khác.",
            "Quy cách: Vỉ 2 Cục",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Dung dịch vệ sinh phụ nữ Lactacyd Extra Nouris tinh chất sữa giúp dưỡng ẩm, ngăn mùi (150 ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Lactacyd Extra Nourish 150ml là sản phẩm dung dịch vệ sinh phụ nữ đến từ thương hiệu Lactacyd của Pháp. Sản phẩm làm sạch nhẹ nhàng vùng kín, ngăn nhiễm khuẩn vùng da nhạy cảm, mang đến hương thơm dịu nhẹ, thư giãn khi sử dụng. Đồng thời, với công thức chứa tinh chất sữa và vitamin giúp dưỡng ẩm và làm căng mịn vùng kín.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Pháp"
        ]
    },
    {
        "Tên": "Dung dịch vệ sinh phụ nữ Lactacyd Pro Sensitive kháng khuẩn, giảm ngứa (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Lactacyd Pro Sensitive 250ml là sản phẩm dung dịch vệ sinh phụ nữ giúp bảo vệ, kháng khuẩn và ngăn ngừa viêm nhiễm, ngứa ngáy vùng nhạy cảm. Được chiết xuất từ sữa và Lactoserum, sản phẩm có mùi hương tinh tế và dễ chịu, thích hợp dùng hàng ngày vì đã được kiểm nghiệm da liễu an toàn với làn da.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Pháp"
        ]
    },
    {
        "Tên": "Dung dịch vệ sinh phụ nữ Lactacyd Pro Sensitive kháng khuẩn, giảm ngứa (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Lactacyd Pro Sensitive 150ml là sản phẩm dung dịch vệ sinh phụ nữ giúp bảo vệ, kháng khuẩn và ngăn ngừa viêm nhiễm, ngứa ngáy vùng nhạy cảm. Sản phẩm được chiết xuất từ sữa và Lactoserum, có mùi hương tinh tế và dễ chịu, thích hợp dùng hàng ngày vì đã được kiểm nghiệm da liễu an toàn với làn da.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Pháp"
        ]
    },
    {
        "Tên": "Kẹo trái tim đồ chơi My Little Pony Relkon (1 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cái",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Kẹo trái tim đồ chơi My Little Pony Relkon là sản phẩm đồ chơi trẻ em đến từ nhà sản xuất Relkon uy tín hàng đầu. Sản phẩm có thiết kế dễ thương, màu sắc tươi sáng, kẹo có mùi vị thơm ngon, rất phù hợp cho các bé tìm tòi, khám phá và chia sẻ cùng nhau.",
            "Quy cách: Cái",
            "Xuất xứ thương hiệu: Hy Lạp"
        ]
    },
    {
        "Tên": "Kẹo cây quạt đồ chơi Justice League Relkon (1 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cái",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Kẹo cây quạt đồ chơi Justice League Relkon với thiết kế độc đáo, màu sắc bắt mắt, có kèm kẹo thơm ngon, là sản phẩm đồ chơi rất phù hợp để các bé tìm tòi và khám phá. Sản phẩm đến từ nhà sản xuất Relkon hàng đầu Châu Âu nên đảm bảo chất lượng và an toàn.",
            "Quy cách: Cái",
            "Xuất xứ thương hiệu: Hy Lạp"
        ]
    },
    {
        "Tên": "Kẹo cây quạt đồ chơi My Little Pony Relkon (1 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cái",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Kẹo cây quạt đồ chơi My Little Pony Relkon có thiết kế độc đáo, màu sắc bắt mắt kèm theo kẹo thơm ngon, là món đồ chơi phù hợp để bé tìm tòi và khám phá.",
            "Quy cách: Cái",
            "Xuất xứ thương hiệu: Hy Lạp"
        ]
    },
    {
        "Tên": "Kẹo cây quạt đồ chơi Peppa Pig Relkon (1 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cái",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Kẹo cây quạt đồ chơi Peppa Pig Relkon là sản phẩm đồ chơi trẻ em hình quạt có kèm theo kẹo đến từ nhà sản xuất Relkon uy tín. Với thiết kế dễ thương, màu sắc tươi sáng, hương vị kẹo thơm ngọt, đây chính là món quà tuyệt vời dành cho các bé.",
            "Quy cách: Cái",
            "Xuất xứ thương hiệu: Hy Lạp"
        ]
    },
    {
        "Tên": "Đồ chơi trẻ em kẹo đèn chiếu Laze Hello Kitty Relkon (1 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cái",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Kẹo đèn chiếu laze Hello Kitty Relkon là sản phẩm đồ chơi trẻ em với thiết kế dễ thương, màu sắc tươi sáng, rất phù hợp với các bé. Sản phẩm còn kèm theo kẹo có hương vị thơm ngon, đảm bảo an toàn, đến từ nhà sản xuất đồ chơi hàng đầu Relkon.",
            "Quy cách: Cái",
            "Xuất xứ thương hiệu: Hy Lạp"
        ]
    },
    {
        "Tên": "Đồ chơi trẻ em Kẹo Trứng Mr. Men Little Miss Surprise Egg Relkon (1 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cái",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Kẹo trứng đồ chơi Mr. Men Little Miss Surprise Egg Relkon là sản phẩm đồ chơi trẻ em có kèm theo kẹo đến từ nhà sản xuất Relkon hàng đầu Châu Âu. Với thiết kế bắt mắt, màu sắc nổi bật, hương vị kẹo thơm ngon, đây là món quà rất tuyệt vời dành cho các bé khám phá.",
            "Quy cách: Cái",
            "Xuất xứ thương hiệu: Hy Lạp"
        ]
    },
    {
        "Tên": "Đồ chơi trẻ em lồng mèo và mèo con kèm theo kẹo Kitten Pocket Playmore (1 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cái",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Đồ chơi trẻ em lồng mèo và mèo con kèm theo kẹo Kitten Pocket Playmore là sản phẩm đồ chơi với thiết kế dễ thương, an toàn, phù hợp với trẻ. Viên kẹo có hình con cá, màu sắc bắt mắt, chất lượng được đảm bảo từ nhà sản xuất hàng đầu đến từ Thái Lan.",
            "Quy cách: Cái",
            "Xuất xứ thương hiệu: Thái Lan"
        ]
    },
    {
        "Tên": "Kẹo đèn chiếu laze đồ chơi Justice League Viewer Relkon (1 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cái",
            "Danh mục: Kẹo cứng",
            "Mô tả ngắn: Kẹo đèn chiếu laze Justice League Viewer Relkon là sản phẩm đồ chơi trẻ em với thiết kế độc đáo, màu sắc bắt mắt, rất phù hợp với các bé. Sản phẩm còn kèm theo kẹo có hương vị thơm ngọt, đảm bảo an toàn đến từ nhà sản xuất uy tín hàng đầu Relkon.",
            "Quy cách: Cái",
            "Xuất xứ thương hiệu: Hy Lạp"
        ]
    },
    {
        "Tên": "Bàn chải điện làm trắng răng Halio Sonic Whitening Toothbrush Pro Rose Gold",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Bàn chải điện",
            "Mô tả ngắn: Bàn chải điện làm trắng răng Halio Sonic Whitening Toothbrush Pro Rose Gold với công nghệ sóng âm Sonic hiện đại, giúp làm sạch răng một cách tối đa, hạn chế sự hình thành các mảng bám, ngăn ngừa những chứng bệnh răng miệng phổ biến như tụt nướu, chảy máu chân răng, viêm nha chu, hôi miệng,...",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Băng vệ sinh Laurier hàng ngày không mùi (20 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Băng vệ sinh",
            "Mô tả ngắn: Băng vệ sinh Laurier hàng ngày Active Fit Quick Dry & Fresh với bề mặt bông nhẹ nhàng khô thoáng. Màng dày thoáng khí và lõi hút độc đáo giúp hút ẩm hiệu quả mà không gây hầm hơi. Sản phẩm thích hợp dùng cho ngày thường hoặc những ngày đầu cuối chu kỳ.",
            "Quy cách: Gói 20 miếng",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Băng vệ sinh Laurier Super Slimguard Kao kháng khuẩn siêu mỏng 1mm (8 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Băng vệ sinh",
            "Mô tả ngắn: Băng vệ sinh Laurier Super Slimguard kháng khuẩn đến 99.99%, ngoài ra ngăn nấm Candida phát triển cho vùng nhạy cảm luôn thoáng sạch dễ chịu. Siêu thấm 200 lần nhờ rãnh hút thông minh thoáng khí, khóa chặt lượng lớn chất lỏng chỉ trong 1mm. Khử mùi do vi khuẩn gây ra.",
            "Quy cách: Gói 8 miếng",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Băng vệ sinh ngày Laurier Fresh & Free Kao siêu thấm siêu mỏng cánh (8 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Băng vệ sinh",
            "Mô tả ngắn: Băng vệ sinh Laurier Fresh & Free siêu thấm siêu mỏng cánh 8 miếng với bề mặt rãnh caro đột phá, thấm nhanh gấp 2 lần, khô thoáng gấp 5 lần*, khóa chặt lượng lớn dịch đặc nhanh chóng, ngăn thấm ngược và chảy tràn. Bề mặt mềm mại và êm dịu nâng niu làn da nhạy cảm. Miếng băng siêu mỏng giúp bạn thoải mái vận động.",
            "Quy cách: Gói 8 miếng",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Băng vệ sinh ngày Laurier Super Slimguard Kao cao cấp siêu thấm, mỏng 1mm (10 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Băng vệ sinh",
            "Mô tả ngắn: Băng vệ sinh Laurier Super Slimguard siêu mỏng 1mm, siêu thấm 200 lần, khóa chặt lượng lớn chất lỏng. Bề mặt rãnh caro siêu mềm mại và khô thoáng cho cảm giác thoải mái tối đa. Thiết kế vừa khít, linh hoạt theo chuyển động cơ thể và chống co dúm.",
            "Quy cách: Gói 10 miếng",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Khăn uớt Dettol hỗ trợ làm sạch da và kháng khuẩn (50 tờ)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Khăn giấy, khăn ướt",
            "Mô tả ngắn: Khăn ướt Dettol kháng khuẩn giúp làm sạch và tiêu diệt 99,9% vi khuẩn trên bề mặt da tay và cơ thể hiệu quả. Sản phẩm có tính tiện dụng cao, giúp bảo vệ gia đình bạn khỏi vi khuẩn mọi lúc mọi nơi.",
            "Quy cách: Gói"
        ]
    },
    {
        "Tên": "Kem dưỡng da Johnson's Milk + Rice Baby Cream cho da bé luôn sạch, mịn màng (50g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Đồ dùng cho bé",
            "Mô tả ngắn: Kem dưỡng da Johnson's Milk + Rice Baby Cream với nguyên liệu sữa tự nhiên và chiết xuất từ gạo giúp dưỡng ẩm và chống nứt nẻ cho mặt, cơ thể và tay; mang đến làn da mềm mại, mịn màng lên tới 24 giờ.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Dầu massage Johnson's Baby Oil cho bé một làn da mềm mịn (200ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Tinh dầu massage",
            "Mô tả ngắn: Dầu massage Johnson's Baby Oil là dầu mát xa cho bé với khả năng khóa ẩm hoàn hảo, phù hợp cho việc mát xa bé.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Dầu massage Johnson's Baby Oil cho bé một làn da mềm mịn (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Tinh dầu massage",
            "Mô tả ngắn: Johnson's Baby Oil 50ml là dầu mát xa cho bé với khả năng khóa ẩm hoàn hảo, phù hợp cho việc mát xa bé.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bọt vệ sinh phụ nữ Ladysofts Premium hỗ trợ ngăn ngừa vi khuẩn có hại (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Được đặc chế theo công thức đặc quyền của Yvery, với chức năng tạo bọt tức thì giúp rửa sạch vùng kín, ngăn ngừa sự phát triển của vi khuẩn có hại và duy trì pH tự nhiên. Kết hợp giữa dầu Olive hoạt hóa, Vitamin E và, chiết xuất lô hội và trà xanh giúp giữ ẩm, làm mềm da, mang lại cảm giác thoải mái cho bạn.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bọt vệ sinh phụ nữ Ladysoft Feminine Hygiene laCle làm sạch, duy trì pH (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Bọt vệ sinh phụ nữ Ladysoft Feminine Hygiene laCle được đặc chế theo công thức mỹ phẩm, với chức năng tạo bọt ngay lập tức giúp rửa sạch vùng kín và duy trì độ pH tự nhiên. Sản phẩm chứa dầu Olive hoạt hóa kết hợp với Vitamin E giúp giữ ẩm, mang lại cảm giác thoải mái cho bạn.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Kem đánh răng dược liệu Ngọc Châu hỗ trợ răng chắc khỏe từ gốc (100g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Kem đánh răng",
            "Mô tả ngắn: Kem đánh răng Ngọc Châu chứa các dược liệu có tác dụng tăng cường nuôi dưỡng răng lợi, chống ê buốt, giúp răng chắc khỏe từ gốc, thanh nhiệt, ngừa sâu răng, giữ răng sáng bóng và khử mùi hôi miệng giữ hơi thở thơm mát để bạn thoải mái, tự tin khi giao tiếp.",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Kem chống hăm tã Sudocrem Baby Care Cream hỗ trợ điều trị mẩn đỏ, ngứa, hăm đỏ (60g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Đồ dùng cho bé",
            "Mô tả ngắn: Kem chống hăm tã Sudocrem Baby Care Creamg trẻ em với thành phần từ mỡ cừu không chỉ giúp điều trị mẩn đỏ, ngứa, hăm đỏ bởi tã, bỉm giấy mà còn có tác dụng tốt với các vết thương do côn trùng cắn như muỗi, kiến, hạn chế không cho vết thương loang rộng và tấy đỏ. ",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Ireland"
        ]
    },
    {
        "Tên": "Trà tăng huyết áp Acotea QD-Meliphar hỗ trợ điều trị huyết áp thấp (4g x 20 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Trà Tăng Huyết Áp Acotea hỗ trợ giảm các triệu chứng của bệnh huyết áp thấp (như đau đầu, hoa mắt, chóng mặt, hồi hộp, mệt mỏi). Giúp tăng cường sinh lực, giảm mệt mỏi, suy nhược cơ thể.",
            "Quy cách: Hộp 20 gói",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Đường bắp ăn kiêng Tropicana Slim Classic cho người tiểu đường (2g x 50 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Đường ăn kiêng",
            "Mô tả ngắn: Đường Bắp Tropicana Slim là sự kết hợp với bột bắp tự nhiên để mang lại hương vị ngọt ngào cho người sử dụng. Sản phẩm phù hợp cho người ăn kiêng, bệnh nhân tiểu đường hoặc những người muốn duy trì một lối sống lành mạnh.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Indonesia"
        ]
    },
    {
        "Tên": "Đường ăn kiêng Cologrin Kruger cho người ăn kiêng, tiểu đường (1200 viên)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Đường ăn kiêng",
            "Mô tả ngắn: Đường ăn kiêng Cologrin được nhập khẩu trực tiếp từ Đức, sẽ là giải pháp hiệu quả dành cho các bệnh nhân bị tiểu đường, béo phì, tăng huyết áp, để luôn có được những cốc nước, món ăn có vị ngọt ngon miệng.",
            "Quy cách: Hộp 1200 Viên",
            "Xuất xứ thương hiệu: Đức"
        ]
    },
    {
        "Tên": "Đường ăn kiêng Sweet'n Low Cumberland Packing Corp cho người béo phì (100 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Đường ăn kiêng",
            "Mô tả ngắn: Sweet’N Low làm chất tạo ngọt, thay thế cho các loại đường mía, được dùng cho những người béo phì, tiểu đường, người ăn kiêng, mỡ trong máu.",
            "Quy cách: Hộp 100 Gói",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Trà túi lọc Cà Gai Leo Lava hỗ trợ bổ gan, giải độc gan, hạ men gan (5g x 30 túi)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Trà thảo dược",
            "Mô tả ngắn: Với chiết xuất từ 100% Cà gai leo, Trà Cà Gai Leo Lava có tác dụng giúp bổ gan, giải độc gan, bảo vệ phục hồi tế bào gan, hạ men gan, tăng cường chức năng gan trong các trường hợp suy giảm chức năng gan do: Viêm gan, xơ gan, gan nhiễm mỡ.",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Trà Dây Lava hỗ trợ giảm triệu chứng của viêm loét dạ dày, hành tá tràng (5g x 30 túi lọc)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Trà thảo dược",
            "Mô tả ngắn: Trà Dây túi lọc Lava có thành phần hoàn toàn từ nguyên liệu tự nhiên giúp hỗ trợ điều trị đau dạ dày, chứng trào ngược dạ dày, tá tràng, viêm loét, xung huyết hang vị, nhanh chóng hiệu quả. Đặc biệt, Trà Dây Lava hiệu quả với trường hợp nhiễm khuẩn HP.",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Trà túi lọc Dây Thìa Canh Lava dùng cho người bệnh tiểu đường (5g x 30 túi)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Trà thảo dược",
            "Mô tả ngắn: Trà Dây Thìa Canh Lava hỗ trợ điều trị tiểu đường tuýp I, tiểu đường tuýp II, người có lượng đường trong máu cao.",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Trà túi lọc Diabetna Nam Dược hỗ trợ giảm đường huyết và các biến chứng tim mạch (1,5g x 25 túi)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Trà thảo dược",
            "Mô tả ngắn: Trà Diabetna giúp hạ đường huyết, hỗ trợ điều trị bệnh tiểu đường tuýp I và tuýp II, ổn định đường huyết và ngăn ngừa các biến chứng của bệnh tiểu đường.",
            "Quy cách: Hộp 25 Gói",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Trà Tam Diệp thế hệ 2 Hùng Phát giúp cơ thể nhẹ nhàng, thoải mái (2g x 30 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Trà thảo dược",
            "Mô tả ngắn: Trà giảm cân Tam Diệp 2 có khả năng hỗ trợ làm tiêu hao năng lượng, đốt cháy lipid, hỗ trợ kiểm soát cân nặng. Ngoài ra sản phẩm còn giúp mát gan thanh nhiệt rất tốt.",
            "Quy cách: Hộp 30 gói",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Kem xua muỗi Soffell hương cam - giúp chống muỗi suốt 10 giờ (60ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chống muỗi & côn trùng",
            "Mô tả ngắn: Soffell làm cho muỗi tránh xa bạn trong suốt thời gian 10 giờ mà vẫn giữ cho làn da mềm mại.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Indonesia"
        ]
    },
    {
        "Tên": "Kem xua muỗi Soffell hương hoa giúp chống muỗi suốt 10 giờ (60ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chống muỗi & côn trùng",
            "Mô tả ngắn: Sử dụng kem chống muỗi Soffell làm cho muỗi tránh xa bạn trong suốt thời gian 10 giờ mà vẫn giữ cho làn da mềm mại, phòng ngừa được nhiều căn bệnh nguy hiểm do muỗi gây ra.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Indonesia"
        ]
    },
    {
        "Tên": "Tinh dầu tràm Bách Linh giúp giữ ấm cơ thể, giảm ngạt mũi, ho, cảm lạnh cho bé và phụ nữ sau sinh (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Tinh dầu trị cảm",
            "Mô tả ngắn: Tinh Dầu Tràm Huế Bách Linh Tiêu Thống giúp giữ ấm cơ thể, giảm ngạt mũi, ho, cảm lạnh cho bé và phụ nữ sau sinh. Phòng chống các bệnh viêm đường hô hấp, phòng và giảm ngứa sưng do muỗi, kiến, côn trùng cắn, chăm sóc sức khỏe cho mẹ và bé.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Viên ngậm ho thảo mộc không đường Viatux Extra Thiên Nhiên Việt (20 viên)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nVỉ\nViên",
            "Danh mục: Kẹo cứng",
            "Mô tả ngắn: Viên ngậm ho thảo mộc Viatux Extra không đường giúp làm dịu cảm giác khó chịu, nóng rát ở cổ họng, hỗ trợ ngăn ngừa cảm cúm và làm giảm các chứng cảm ho, giảm kích ứng họng hầu, giảm viêm mũi, nghẹt mũi.",
            "Quy cách: Hộp 5 vỉ x 4 viên",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Dung dịch xịt Sanyrene Urgo ngăn ngừa vết loét do tì đè (20ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Hàng tổng hợp",
            "Mô tả ngắn: Dung dịch thuốc xịt chống loét do tì đè Sanyrebe ngăn ngừa loét do tì đè, ngăn ngừa và điều trị vùng da bị đỏ do tì đè, hăm tã.",
            "Quy cách: Chai x 20ml",
            "Xuất xứ thương hiệu: Pháp"
        ]
    },
    {
        "Tên": "Kẹo ngậm thảo dược Eugica Candy MEGA We care giảm ho, đau rát họng (100 viên)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nViên",
            "Danh mục: Kẹo cứng",
            "Mô tả ngắn: Kẹo ngậm Eugica Candy giúp giảm ho, đau rát họng, khản tiếng. Hỗ trợ điều trị trong viêm nhiễm đường hô hấp trên, cảm lạnh.",
            "Quy cách: Hộp 100 Viên",
            "Xuất xứ thương hiệu: Thái Lan"
        ]
    },
    {
        "Tên": "Dung dịch vệ sinh phụ nữ Dạ Hương Hoa Linh làm sạch, khử mùi vùng kín (120ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Dung dịch vệ sinh Dạ Hương giúp làm sạch nhẹ nhàng, khử mùi hôi, dưỡng da, chống khô rát. Bảo vệ vùng kín giúp ngăn ngừa vi trùng gây viêm nhiễm, nấm ngứa. Mang lại cảm giác tự tin với hương thơm quyến rũ.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Kẹo ngậm Viatux Extra VietNat giúp giảm triệu chứng ho (30 viên)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nViên",
            "Danh mục: Kẹo cứng",
            "Mô tả ngắn: Kẹo Viatux Extra giúp hỗ trợ ngăn ngừa cảm cúm và làm giảm các chứng cảm ho, giảm kích ứng họng hầu, giảm viêm mũi, nghẹt mũi. Dùng được cho người ăn kiêng và bệnh nhân tiểu đường.",
            "Quy cách: Hộp 30 viên",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Tăm chỉ kẽ răng Okamura hỗ trợ làm sạch mảng bám thức ăn dư thừa (90 cây)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Chỉ nha khoa",
            "Mô tả ngắn: Tăm chỉ nha khoa Okamura sẽ bổ sung cho bàn chải đánh răng, làm sạch thức ăn, mảng bám ở cổ răng, kẽ răng… Bạn nên dùng tăm chỉ nha khoa mỗi ngày để lấy mảng bám ra khỏi bề mặt răng trước khi chúng có cơ hội hình thành vôi răng sẽ giúp bạn ngăn ngừa bệnh nha chu và hôi miệng.",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Tăm bông Meriday Bạch Tuyết hỗ trợ vệ sinh tai, mũi (80 que)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Vệ sinh tai",
            "Mô tả ngắn: Tăm bông Meriday 80 que được làm băng 100% bông xơ tự nhiên, mềm mại và an toàn, hợp vệ sinh, giúp thấm, làm sạch các chất ẩm, chất bẩn bên trong tai, mũi và trên bề mặt da.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước súc miệng Listerine Natural Green Tea hỗ trợ loại bỏ mảng bám, vi khuẩn trên răng (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chăm sóc răng miệng",
            "Mô tả ngắn: Nước súc miệng Listerine Green Tea 250ml giúp bảo vệ răng miệng suốt 24 giờ, ngăn ngừa vi khuẩn gây mảng bám và viêm nướu, giúp răng chắc khỏe hơn.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Kem đánh răng Sensodyne Repair & Pro Extra hỗ trợ giảm tình trạng ê buốt răng (100g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Kem đánh răng",
            "Mô tả ngắn: Kem đánh răng Sensodyne Repair & Pro Extra giúp phục hồi răng nhạy cảm, mang đến hơi thở thơm mát với công nghệ NOVAMIN độc đáo. Ngoài ra, sản phẩm hỗ trợ và làm giảm ê buốt răng do ngà răng bị lộ bằng cách hình thành lớp bao phủ bên trên và bên trong ngà răng, có chứa flouride giúp làm chắc răng.",
            "Quy cách: Tuýp x 100g",
            "Xuất xứ thương hiệu: Anh"
        ]
    },
    {
        "Tên": "Xịt thơm miệng thảo dược GreeLux Extra Cool Hoa Linh làm thơm miệng tức thì (12ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chăm sóc răng miệng",
            "Mô tả ngắn: Xịt thơm miệng Greelux Extra Cool giúp làm thơm miệng tức thì. Khử mùi hội miệng, mùi thức ăn (hành tỏi, đồ tanh, hải sản...), mùi rượu bia, thuốc lá... Góp phần ngăn ngừa: Sâu răng, viêm lợi, miệng.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Thức uống bổ sung ion Pocari Sweat bổ sung nguồn năng lượng dồi dào cho cơ thể (500ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Thùng\nChai",
            "Danh mục: Nước uống không gas",
            "Mô tả ngắn: Thức uống bổ sung ion Pocari Sweat được chiết xuất từ nguồn nước khoáng trong thiên nhiên tốt cho sức khỏe. Thành phần chứa nhiều ion và khoáng chất, giúp bổ sung nguồn năng lượng dồi dào cho cơ thể. Hơn thế, nước điện giải Pocari Sweat còn bổ sung ion giúp bù đắp lượng nước cần thiết để duy trì sinh lực, mang đến cho bạn nguồn năng lượng tươi mới mỗi ngày.",
            "Quy cách: Thùng 24 Chai",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Gel Kin Baby Teething Gel hỗ trợ giảm sưng lợi, bảo vệ nướu cho trẻ (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chăm sóc răng miệng",
            "Mô tả ngắn: Gel giảm sưng lợi Kin Baby Teething Gel 30Ml/30Mg được chiết xuất từ hai thành phần thiên nhiên giúp bé giảm đau sưng lợi và bảo vệ nướu không bị tổn thương trong quá trình mọc răng.",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Tây Ban Nha"
        ]
    },
    {
        "Tên": "Dung dịch vệ sinh phụ nữ Lactacyd Odor Fresh cho ngày dài tươi mát (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Dung dịch vệ sinh phụ nữ Lactacyd Odor Fresh ngày dài tươi mát giúp nhẹ nhàng rửa sạch âm hộ và bảo vệ bạn khỏi ngứa ngáy, rát bỏng, mùi khó chịu. Hỗ trợ ngăn ngừa vi khuẩn có hại phát triển.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Pháp"
        ]
    },
    {
        "Tên": "Dầu xua muỗi Sakura Dầu Tràm hỗ trợ chống muỗi suốt 5h (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chống muỗi & côn trùng",
            "Mô tả ngắn: Sasuka là dung dịch chống muỗi dạng phun sương giúp xua đuổi muỗi, phòng ngừa các bệnh do muỗi gây ra.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Kẹo con tàu Fisherman's Friend vị cam chanh (25g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Kẹo cứng",
            "Mô tả ngắn: Kẹo ngậm con tàu Fisherman’s Friend Citrus vị cam chanh làm thông cổ, mát họng, thông mũi. Sản phẩm còn giữ hơi thở thơm tho, làm tỉnh táo, mang lại cảm giác dễ chịu trong những ngày thời tiết lạnh.",
            "Quy cách: Hộp 24 Gói x 25g",
            "Xuất xứ thương hiệu: Anh"
        ]
    },
    {
        "Tên": "Viên ngậm gừng không đường VietNat hỗ trợ giảm nôn do say tàu xe (20 viên)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nVỉ\nViên",
            "Danh mục: Kẹo cứng",
            "Mô tả ngắn: Kẹo Gừng Vietnat có thành phần là cao khô gừng, tinh dầu gừng, isomalt, sucralose có tác dụng giúp làm ấm tỳ vị, giảm nôn do say tàu xe và các triệu chứng ăn không tiêu đầy hơi, ợ chua.",
            "Quy cách: Hộp 5 Vỉ x 4 Viên",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Cao Chè Vằng Lava hỗ trợ lợi sữa, giảm cân cho phụ nữ sau sinh (20g x 5 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Trà thảo dược",
            "Mô tả ngắn: Cao chè vằng lợi sữa Lava được sản xuất dựa vào kinh nghiệm dân gian lâu đời và công nghệ chiết xuất hiện đại có tác dụng kích thích tuyến sữa, giúp lợi sữa. Được bào chế từ các thành phần thiên nhiên, tuyệt đối an toàn cho sức khỏe người sử dụng."
        ]
    },
    {
        "Tên": "Phấn thơm Johnson’s Baby Powder chống mẫn ngứa, cho da bé luôn mềm mại (100g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Đồ dùng cho bé",
            "Mô tả ngắn: Phấn thơm cho bé Johnson's Baby Powder giúp cho làn da bé luôn khô thoáng, mịn màng.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Yến sào Kid'sNest Good Health giảm biếng ăn cho trẻ (120ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Nước Yến",
            "Mô tả ngắn: Yến sào Kid's Nest chứa lysine hàm lượng cao và các vitamin nhóm B giúp trẻ ăn ngon miệng. Giảm chứng biếng ăn ở trẻ. Tăng cường đề kháng và thể trạng của trẻ.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Gel Urgo Mouth Ulcers hỗ trợ điều trị viêm loét miệng, nhiệt miệng (6ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Hàng tổng hợp",
            "Mô tả ngắn: Gel trị loét miệng Urgo Mouth Ulcers hỗ trợ điều trị nhiệt miệng (1 đến 2 vết nhiệt miệng, đường kính < 1cm ) và các vết thương nhỏ trong khoang miệng.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Pháp"
        ]
    },
    {
        "Tên": "Bông trang điểm cao cấp Silcot Unicharm mềm xốp, êm ái, dịu nhẹ với da (66 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Vệ sinh cá nhân",
            "Mô tả ngắn: Silcot Soft Touch Premium Cotton dùng tẩy trang hoặc chăm sóc da chuyên sâu. Thành phần 100% bông tự nhiên và màng cotton mềm mại dạng túi thân thiện và êm ái cho làn da của bạn.",
            "Quy cách: Hộp"
        ]
    },
    {
        "Tên": "Tăm bông người lớn Meriday Bạch Tuyết hỗ trợ vệ sinh tai, mũi, vết thương (200 que)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Vệ sinh tai",
            "Mô tả ngắn: Tăm bông Meriday 200 que được làm băng 100% bông xơ tự nhiên, mềm mại và an toàn, hợp vệ sinh, giúp thấm, làm sạch các chất ẩm, chất bẩn bên trong tai, mũi và trên bề mặt da.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Phấn thơm Johnson's Blossoms Baby Powder hương hoa ngăn ngừa mẫn ngứa, khó chịu (100g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Đồ dùng cho bé",
            "Mô tả ngắn: Phấn thơm Johnson's Blossoms Baby Powder 100g với hương hoa thơm mát dài lâu, giúp da bé khô thoáng, dễ chịu, mềm mịn và thơm tho hơn bao giờ hết. Phấn giúp thấm hút chất ẩm dư thừa (nước tiểu, mồ hôi) giữ cho bé khỏi mẩn ngứa, khó chịu.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Kẹo con tàu Fisherman's Friend vị khuynh diệp (25g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Kẹo con tàu Fisherman's Friend Original vị Menthol và Khuynh diệp giúp thông cổ, mát họng, thông mũi, giảm viêm họng, ho khan. Giữ hơi thở thơm tho giúp bạn tự tin hơn trong giao tiếp và làm tỉnh táo, mang lại cảm giác dễ chịu tức thì cho bạn.",
            "Quy cách: Hộp 24 Gói x 25g",
            "Xuất xứ thương hiệu: Anh"
        ]
    },
    {
        "Tên": "Dầu tràm Tiên Ông Hoàng Lịch điều trị cảm mạo, phong hàn, nhức đầu, sổ mũi (45ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Tinh dầu trị cảm",
            "Mô tả ngắn: Trị cảm mạo, phong hàn, nhức đầu, sổ mũi, khích thích hô hấp làm sảng khoái khi mệt mỏi. Dùng ngoài xoa bóp và nâng cao sức khỏe phụ nữ sau sinh, trẻ em và người cao tuổi.",
            "Quy cách: Chai x 45ml",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Gel bôi trơn Durex K-Y Jelly không mùi hỗ trợ bôi trơn trong quá trình quan hệ (50g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Gel bôi trơn",
            "Mô tả ngắn: Gel Bôi Trơn Durex K-Y Jelly 50g – là dòng gel bôi trơn cơ bản được ưa dùng trên thế giới. Sản phẩm có thành phần tương tự như chất “nhờn” của phụ nữ, giúp các chị em thoát khỏi nỗi lo lắng khi “cô bé” bị khô rát, đồng thời giúp cả hai nhanh chóng khởi đầu cuộc yêu mà không mất đi sự lãng mạn ban đầu.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Anh"
        ]
    },
    {
        "Tên": "Kẹo con tàu Fisherman's Friend vị spearmint (25g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Kẹo cay con tàu không đường Fisherman's Friend vị Spearmint giúp thông cổ, mát họng, thông mũi, giảm viêm họng, ho khan. Giữ hơi thở thơm tho giúp bạn tự tin hơn trong giao tiếp và làm tỉnh táo, mang lại cảm giác dễ chịu tức thì cho bạn.",
            "Quy cách: Hộp 24 Gói x 25g",
            "Xuất xứ thương hiệu: Anh"
        ]
    },
    {
        "Tên": "Nước muối sinh lý Vĩnh Phúc Natri Clorid 0.9% sát trùng vết thương (1000ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Thùng\nChai",
            "Danh mục: Chăm sóc răng miệng",
            "Mô tả ngắn: Nước muối súc miệng Natriclorid 0.9% Vĩnh Phúc chứa Natriclorid được pha loãng với nước tinh khiết tỉ lệ 0.9%. Nước muối sau khi qua hệ thống lọc đều được chạy qua tia UV để tiêu diệt 99.99% vi khuẩn và loại bỏ tất cả những tạp chất có trong nước, giúp bạn hoàn toàn an tâm về chất lượng sản phẩm.",
            "Quy cách: Thùng 12 Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bông tẩy trang Silcot mềm mịn, không xơ bông (82 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Hàng tổng hợp",
            "Mô tả ngắn: Bông tẩy trang Silcot Velvety Touch Cotton với màng cotton mềm mịn giúp loại bỏ sạch tạp chất và cặn trang điểm trên da và  tiết kiệm dung dịch tẩy trang. Không xơ bông bám lại trên da. Thích hợp dùng trong quy trình chăm sóc da cơ bản.",
            "Quy cách: Hộp"
        ]
    },
    {
        "Tên": "Kem đánh răng Sensodyne Fresh Mint hỗ trợ giảm tình trạng ê buốt răng (100g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Kem đánh răng",
            "Mô tả ngắn: Kem đánh răng Sensodyne Fresh Mint hỗ trợ làm dịu cảm giác ê buốt và bảo vệ răng khỏi hiện tượng ê buốt, hương bạc hà giữ cho khoang miệng luôn sạch sẽ và thơm mát.",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Anh"
        ]
    },
    {
        "Tên": "Kem đánh răng Sensodyne Cool Gel hỗ trợ giảm tình trạng ê buốt răng (100g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Kem đánh răng",
            "Mô tả ngắn: Kem đánh răng Sensodyne Cool Gel hỗ trợ và làm giảm tình trạng ê buốt răng. Ngoài ra, sản phẩm còn giúp loại bỏ mảng bám, ngừa sâu răng và mang lại cảm giác sạch sẽ, mát lạnh cho răng miệng.",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Anh"
        ]
    },
    {
        "Tên": "Tăm chỉ kẽ răng Okamura hỗ trợ làm sạch mảng bám thức ăn dư thừa (70 cây)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Chỉ nha khoa",
            "Mô tả ngắn: Tăm chỉ kẽ răng Okamura sẽ bổ sung cho bàn chải đánh răng, làm sạch thức ăn, mảng bám ở cổ răng, kẽ răng… Bạn nên dùng tăm chỉ nha khoa mỗi ngày để lấy mảng bám ra khỏi bề mặt răng trước khi chúng có cơ hội hình thành vôi răng sẽ giúp bạn ngăn ngừa bệnh nha chu và hôi miệng.",
            "Quy cách: Hộp 70 cái",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Bao cao su Durex Invisible Extra Thin Extra Sensitive siêu mỏng, tăng cảm xúc (10 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Bao cao su",
            "Mô tả ngắn: Bao cao su Durex Invisible Extra Thin Extra với thiết kế siêu mỏng cho cảm giác chân thực nhất, kiểu dáng vừa vặn và ôm sát, mỏng nhưng mạnh, đảm bảo độ an toàn tuyệt đối cho người sử dụng.",
            "Quy cách: Hộp 10 cái",
            "Xuất xứ thương hiệu: Anh"
        ]
    },
    {
        "Tên": "Mật Ong Rừng Ban Mê Thuột hỗ trợ bồi bổ cơ thể, tăng cường năng lượng (189ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Mật ong rừng Ban Mê Thuột là sản phẩm 100% tự nhiên giúp cung cấp năng lượng cho cơ thể chứa tất cả các muối khoáng thiết yếu cần thiết cho sự sống, gồm nhiều Vitamin, Amino acides, Enzymes và tác nhân kháng khuẩn.",
            "Quy cách: Chai x 89ml",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Phấn thơm Johnson's Blossoms Baby Powder ngăn ngừa mẫn ngứa, khó chịu (500g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Đồ dùng cho bé",
            "Mô tả ngắn: Phấn thơm Johnson's Blossoms Baby Powder 500g với hương hoa thơm mát dài lâu, giúp da bé khô thoáng, dễ chịu, mềm mịn và thơm tho hơn bao giờ hết. Phấn giúp thấm hút chất ẩm dư thừa (nước tiểu, mồ hôi) giữ cho bé khỏi mẩn ngứa, khó chịu.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Bột Pure Baking Soda Church & Dwight bột da dụng trong cuộc sống (454g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Hàng tổng hợp",
            "Mô tả ngắn: Bột Baking Soda đa công dụng là một nhãn hiệu chuyên về bột Baking Soda được tin dùng số 1 ở Mỹ. Sản phẩm được sử dụng trong làm bánh, khử mùi, diệt khuẩn, tẩy rửa, giặt giũ. Ngoài ra, sản phẩm có nhiều công dụng trong việc làm đẹp như: Dùng làm sữa rửa mặt, chế hỗn hợp tẩy tế bào chết, dung dịch gội đầu hay chăm sóc các vùng da chân và tay…",
            "Quy cách: Hộp"
        ]
    },
    {
        "Tên": "Nước súc miệng Listerine Tartar Protection hỗ trợ diệt khuẩn và ngừa mảng bám (750ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Nước súc miệng",
            "Mô tả ngắn: Listerine Tartar Protect được kiểm chứng chống lại sự hình thành mảng bám tốt hơn so với đánh răng đơn thuần. Giúp ngăn ngừa mảng bám ở những nơi bàn chải không chạm tới. Công thức độc đáo với 4 loại tinh dầu thâm nhập sâu bên trong khoang miệng tiêu diệt vi khuẩn trong màng sinh học.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Kẹo gừng Vietnat làm ấm tỳ vị, hỗ trợ giảm nôn và các triệu chứng ăn không tiêu đầy hơi (100 viên)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nViên",
            "Danh mục: Kẹo cứng",
            "Mô tả ngắn: Kẹo Gừng Vietnat có thành phần chính là cao khô gừng, tinh dầu gừng có tác dụng làm ấm tỳ vị, giảm nôn do say tàu xe và các triệu chứng ăn không tiêu đầy hơi, ợ chua; đặc biệt giảm nôn cho phụ nữ mang thai trong 3 tháng đầu.",
            "Quy cách: Hộp 100 Viên",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước súc miệng Listerine Natural Green Tea ngừa sâu răng, loại bỏ mảng bám (750ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chăm sóc răng miệng",
            "Mô tả ngắn: Nước súc miệng Listerine Green Tea giúp bảo vệ răng miệng suốt 24 giờ, ngăn ngừa vi khuẩn gây mảng bám và viêm nướu, giúp răng chắc khỏe hơn.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Nước súc miệng Listerine Cool Mint hỗ trợ viêm nướu, sâu răng, hôi miệng (750ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Nước súc miệng",
            "Mô tả ngắn: Nước súc miệng Listerine Cool Mint giải quyết các vấn đề răng miệng như hôi miệng, viêm nướu, sâu răng và làm sạch toàn diện khoang miệng. Cho bạn hơi thở sạch sẽ, thơm mát và hàm răng trắng sáng đầy tự tin. Đặc biệt hương bạc hà cay nhẹ, thân thuộc giúp sát trùng hiệu quả và lưu giữ hương thơm tươi mát dài lâu. ",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Xịt xua muỗi Soffell hương hoa giúp chống muỗi trong suốt 8 giờ (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chống muỗi & côn trùng",
            "Mô tả ngắn: Xịt chống muỗi dạng phun sương hương hoa Soffell chống muỗi hiệu quả trong suốt 8 giờ liền.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Indonesia"
        ]
    },
    {
        "Tên": "Xịt xua muỗi Soffell hương cam giúp chống muỗi trong suốt 8 giờ (80ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chống muỗi & côn trùng",
            "Mô tả ngắn: Soffell xịt chống muỗi hương cam 80ml làm cho muỗi tránh xa bạn trong suốt thời gian 8 giờ mà vẫn giữ cho làn da mềm mại. Soffell giúp bạn phòng ngừa các căn bệnh nguy hiểm do muỗi gây ra. Dạng xịt giúp tiết kiệm thời gian, tiện lợi cho người sử dụng. Hương cam dịu nhẹ suốt cả ngày.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Indonesia"
        ]
    },
    {
        "Tên": "Xịt xua muỗi Soffell Hương Hoa hiệu quả liên tục 8 tiếng (80ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chống muỗi & côn trùng",
            "Mô tả ngắn: Xịt xua muỗi Soffell hương Hoa 80ml là sản phẩm xịt chống muỗi nhằm ngăn ngừa các bệnh truyền nhiễm do muỗi mang lại. Sản phẩm có dạng xịt tiện dụng, hương hoa thơm mát tự nhiên, hiệu quả chống muỗi lên đến 8 giờ đồng hồ.",
            "Quy cách: Chai"
        ]
    },
    {
        "Tên": "Nước súc miệng Thái Dương Valentine Kiddy hỗ trợ diệt khuẩn, bảo vệ răng miệng (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Nước súc miệng",
            "Mô tả ngắn: Nước súc miệng Thái Dương Valentine Kiddy chứa Nano bạc cùng công thức độc đáo không chứa cồn có khả năng diệt khuẩn, bảo vệ răng miệng, ngăn hồi miệng, nhiệt miệng, viêm lợi và sâu răng hiệu quả, cho hơi thở thơm mát, sảng khoái dài lâu. ",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước súc miệng Valentine Thái Dương ngừa hôi miệng, nhiệt miệng (500ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Nước súc miệng",
            "Mô tả ngắn: Nước súc miệng Valentine Thái Dương được kết hợp giữa Nano bạc chuẩn Châu Âu và các tinh dầu tự nhiên giúp tiêu diệt và ngăn ngừa vi khuẩn, virus, nấm phát triển, hiệu quả trong các trường hợp: hôi miệng, sâu răng, viêm lợi, nhiệt miệng. ",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bao cao su OK Original không mùi, độ đàn hồi tốt (12 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Bao cao su",
            "Mô tả ngắn: Bao cao su OK Original là loại bao cao su không mùi, thiết kế trơn, thành phần mủ cao su thiên nhiên an toàn. Sản phẩm được bổ sung thêm chất bôi trơn và không chứa chất diệt tinh trùng.",
            "Quy cách: Hộp 12 cái",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bao cao su Durex Kingtex ôm sát, vừa vặn mang đến cảm giác tự nhiên (12 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Bao cao su",
            "Mô tả ngắn: Durex Kingtex là loại bao cao su có kích thước 49mm, ôm sát, vừa vặn mang đến cảm giác thú vị trong “cuộc yêu”. Đặc biệt, sản phẩm được sản xuất hoàn toàn bằng cao su thiên nhiên cao cấp cũng như đáp ứng các yêu cầu và điều kiện sản xuất nghiêm ngặt, đảm bảo an toàn tối đa cho người sử dụng.",
            "Quy cách: Hộp 12 cái",
            "Xuất xứ thương hiệu: Anh"
        ]
    },
    {
        "Tên": "Bao cao su Durex Invisible Extra Thin siêu mỏng, tăng cảm xúc (Hộp 3 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Bao cao su",
            "Mô tả ngắn: Bao cao su Durex Invisible Extra Thin hộp 3 Cái được sản xuất từ mủ cao su tự nhiên nên an toàn và không gây kích ứng khi sử dụng. Dọc theo chiều dài của thân bao có chứa chất bôi trơn silicon và zeus, giúp bạn nhanh chóng và dễ dàng nhập cuộc \"yêu\". ",
            "Quy cách: Hộp 3 Cái",
            "Xuất xứ thương hiệu: Anh"
        ]
    },
    {
        "Tên": "Nước súc miệng Kin Gingival chăm sóc chuyên sâu vấn đề về nướu và ngừa sâu răng (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Nước súc miệng",
            "Mô tả ngắn: Nước súc miệng Kin Gingival với công thức chứa hoạt chất diệt khuẩn tối ưu, có tác dụng ngăn ngừa và phòng chống các bệnh về răng miệng như sâu răng, viêm nướu, viêm nha chu, ngăn ngừa chứng hôi miệng, cho bạn hơi thở thơm mát, tự tin hơn.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Tây Ban Nha"
        ]
    },
    {
        "Tên": "Viên ngậm không đường Viacol Health Food hỗ trợ giảm ho, rát họng, khàn tiếng (20 viên)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nViên",
            "Danh mục: Kẹo cứng",
            "Mô tả ngắn: Viên ngậm Viacol với thành phần chính chiết xuất từ các dược liệu thiên nhiên, cùng với vị the mát có tác dụng tốt trong việc bổ phổi ích phế, giảm ho, rát họng, khản tiếng, giảm đau rát cổ họng. ",
            "Quy cách: Hộp 20 viên",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Trà túi lọc Giảo Cổ Lam Tuệ Linh hỗ trợ giảm mỡ máu, giảm nguy cơ xơ vữa động mạch (2g x 25 túi)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Trà thảo dược",
            "Mô tả ngắn: Trà Giảo Cổ Lam Tuệ Linh giúp hạ mỡ máu, giúp giảm cholesterol toàn phần, ngăn ngừa xơ vữa mạch máu, giúp hạ đường huyết và ổn định đường huyết, giảm nguy cơ mắc bệnh tim mạch.",
            "Quy cách: Hộp 25 Gói"
        ]
    },
    {
        "Tên": "Kem đánh răng Sensodyne Gentle Whitening làm trắng răng tự nhiên, ngừa sâu răng (100g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Kem đánh răng",
            "Mô tả ngắn: Kem đánh răng Sensodyne Gentle Whitening với công thức tiên tiến được chứng minh lâm sàng giúp bảo vệ răng nhạy cảm suốt 24/7, nhẹ nhàng loại bỏ những vết ố giúp phục hồi độ trắng tự nhiên cho răng và có chứa Fluoride giúp ngừa sâu răng hiệu quả. ",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Anh"
        ]
    },
    {
        "Tên": "Dung dịch vệ sinh phụ nữ Saforelle Soin Lavant Doux Gentle Cleansing Care (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Vệ sinh cá nhân",
            "Mô tả ngắn: Dung dịch vệ sinh Saforelle làm sạch nhẹ nhàng và làm dịu các kích ứng. Với pH kiềm nhẹ và công thức giàu chất làm mềm và chất làm nhẹ dịu của cây ngưu bàng, Saforelle thích hợp dùng hàng ngày để chăm sóc cơ thể, vệ sinh cơ quan sinh dục ngoài, niêm mạc và da nhạy cảm.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Pháp"
        ]
    },
    {
        "Tên": "Dung dịch vệ sinh phụ nữ Saforelle Soin Lavant Doux Gentle Cleansing Care (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Dung dịch vệ sinh phụ nữ Saforelle Gentle Cleansing Care 250ml thích hợp dùng hàng ngày để vệ sinh cơ quan ngoài và chăm sóc cơ thể cho da nhạy cảm và da dễ kích ứng.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Pháp"
        ]
    },
    {
        "Tên": "Chỉ nha khoa Oral-B Essential Floss hỗ trợ làm sạch giữa các khe răng (6 cuộn x 50m)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCuộn",
            "Danh mục: Chỉ nha khoa",
            "Mô tả ngắn: Chỉ nha khoa Oral-B Essential Floss có tác dụng làm sạch giữa các khe răng của bạn cho sức khỏe răng miệng tối ưu. Với chiều dài 50m được quấn gọn trong hộp nhỏ, giúp bạn dễ dàng đem theo bên mình, tiện lợi mọi lúc mọi nơi. Sản phẩm đem lại cho bạn cảm giác thoải mái và hơi thở thơm tho.",
            "Quy cách: Hộp 6 cuộn",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Bao cao su OK Original không mùi, độ đàn hồi tốt (3 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Bao cao su",
            "Mô tả ngắn: Bao cao su OK Original được làm từ chất liệu mủ cao su thiên nhiên với thiết kế đơn giản, kích thước phù hợp giúp phòng tránh thai hiệu quả.",
            "Quy cách: Hộp 3 cái",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước súc miệng Listerine Cool Mint hỗ trợ viêm nướu, sâu răng, hôi miệng (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Nước súc miệng",
            "Mô tả ngắn: Nước súc miệng Listerine Cool Mint giúp bảo vệ suốt 24 giờ ngăn ngừa vi khuẩn gây mảng bám và viêm nướu. Công thức độc đáo với 4 tinh dầu giúp thâm nhập sâu bên trong khoang miệng tiêu diệt vi khuẩn trong màng sinh học. Làm sạch khoang miệng gấp 6 lần so với đánh răng và sử dụng chỉ nha khoa đơn thuần.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Dung dịch vệ sinh Lactacyd Soft & Silky bảo vệ, chăm sóc vùng kín phái nữ (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Dung dịch vệ sinh Lactacyd Soft & Silky giúp bảo vệ dịu nhẹ và chăm sóc hài hòa vùng kín phái nữ.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Pháp"
        ]
    },
    {
        "Tên": "Sữa tắm Lactacyd BB Body & Hair Wash Gentle Care chống rôm sảy cho bé (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Đồ dùng cho bé",
            "Mô tả ngắn: Sữa tắm Lactacyd BB Body & Hair Wash Gentle Care với công thức dành riêng cho trẻ sơ sinh và trẻ nhỏ. Với công thức chứa thành phần hoàn toàn tự nhiên, Lactacyd Baby Gentle Care giúp củng cố và tăng cường cơ chế bảo vệ cho làn da mỏng manh của bé, giúp giữ cho da bé không bị khô và kích ứng, giúp giảm rôm sảy và hăm kẽ hiệu quả, đồng thời nuôi dưỡng cho làn da bé thêm mềm mịn.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Pháp"
        ]
    },
    {
        "Tên": "Kẹo con tàu Fisherman's Friend vị cherry (25g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Kẹo cay con tàu không đường Fisherman's Friend vị Cherry & Menthol giúp thông cổ, mát họng, thông mũi, giảm viêm họng, ho khan. Giữ hơi thở thơm tho giúp bạn tự tin hơn trong giao tiếp và làm tỉnh táo, mang lại cảm giác dễ chịu tức thì cho bạn.",
            "Quy cách: Hộp 24 Gói x 25g",
            "Xuất xứ thương hiệu: Anh"
        ]
    },
    {
        "Tên": "Kẹo con tàu Fisherman's Friend vị quýt (25g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Kẹo cứng",
            "Mô tả ngắn: Kẹo cay con tàu không đường Fisherman's Friend Mandarin vị quýt và Menthol giúp thông cổ, mát họng, thông mũi, giảm viêm họng, ho khan. Giữ hơi thở thơm tho giúp bạn tự tin hơn trong giao tiếp và làm tỉnh táo, mang lại cảm giác dễ chịu tức thì cho bạn.",
            "Quy cách: Hộp 24 Gói x 25g",
            "Xuất xứ thương hiệu: Anh"
        ]
    },
    {
        "Tên": "Gel bôi trơn Durex Play Classic hỗ trợ giảm sự khó chịu trong khi quan hệ (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Gel bôi trơn",
            "Mô tả ngắn: Gel bôi trơn Durex Play Classic 50ml có thành phần từ gốc nước, có tác dụng bôi trơn trong quá trình quan hệ, phù hợp những bạn gái có cơ địa bị khô hoặc ít nước nhờn. Sản phẩm nên dùng thường xuyên để cải thiện tình trạng khô âm đạo & duy trì hạnh phúc lứa đôi.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Anh"
        ]
    },
    {
        "Tên": "Bao cao su Durex Performa có gel bôi trơn giúp kép dài thời gian (3 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Bao cao su",
            "Mô tả ngắn: Bao cao su Durex Performa kéo dài thời gian quan hệ nhờ chứa chất bôi trơn với 5% benzocaine có tác dụng làm chậm con đường lên đỉnh, giúp chàng càng thêm hưng phấn và kéo dài cuộc yêu.",
            "Quy cách: Hộp 3 Cái",
            "Xuất xứ thương hiệu: Anh"
        ]
    },
    {
        "Tên": "Bao cao su Durex Kingtex ôm sát, vừa vặn mang đến cảm giác tự nhiên (3 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Bao cao su",
            "Mô tả ngắn: Bao Cao Su Durex Kingtex Hộp 3 Cái với kích thước đường kính 49mm, ôm sát, vừa vặn mang đến cảm giác tự nhiên và thú vị hơn trong “cuộc yêu”. Sản phẩm có bổ sung thêm silicone bôi trơn, hỗ trợ tối đa cho các quý ông.",
            "Quy cách: Hộp 3 Cái",
            "Xuất xứ thương hiệu: Anh"
        ]
    },
    {
        "Tên": "Bao cao su Durex Fetherlite vừa vặn, độ bảo vệ cao (3 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Bao cao su",
            "Mô tả ngắn: Bao cao su Durex Fetherlite Hộp 3 Cái có độ bảo vệ cao, kiểu dáng được cải tiến dễ sử dụng và tạo cảm giác mãnh liệt, vừa vặn hơn khi quan hệ.",
            "Quy cách: Hộp 3 cái",
            "Xuất xứ thương hiệu: Anh"
        ]
    },
    {
        "Tên": "Bao cao su Durex Fetherlite Ultima siêu mỏng, mang lại cảm giác chân thật (12 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Bao cao su",
            "Mô tả ngắn: Bao cao su Durex Fetherlite Ultima được thiết kế đặc biệt với độ siêu mỏng 25% so với các loại thông thường khác, mang lại cảm giác chân thật trong \"cuộc yêu\". Sản xuất hoàn toàn bằng cao su thiên nhiên cao cấp, đáp ứng các yêu cầu và điều kiện sản xuất nghiêm ngặt, dùng để tránh thai và các bệnh lây nhiễm, đảm bảo an toàn tối đa cho người sử dụng. ",
            "Quy cách: Hộp 12 Cái",
            "Xuất xứ thương hiệu: Anh"
        ]
    },
    {
        "Tên": "Dầu tràm Emcare Opodis Pharma phòng và trị cảm cúm, ho khan cho em bé (25ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Đồ dùng cho bé",
            "Mô tả ngắn: Dầu Emcare có tác dụng điều trị và phòng ngừa các bệnh do nhiễm khuẩn, hô hấp trên cấp tính thường gặp ở người lớn và trẻ em; Làm giảm co thắt và lưu thông khí huyết cho sản phụ sau khi sinh; dùng xoa ngoài da để làm giảm đau các chứng: đau tê thấp, bong gân, sưng trặc gân, sưng viêm, và chống nhiễm trùng các vết thương do trầy xước, mụn nhọt vết côn trùng đốt.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Dung dịch vệ sinh phụ nữ Dạ Hương Lavender Hoa Linh làm sạch, khử mùi vùng kín (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Dung dịch vệ sinh Dạ Hương Lavender giúp làm sạch nhẹ nhàng, khử mùi hôi, dưỡng da, chống khô rát. Bảo vệ vùng kín giúp ngăn ngừa vi trùng gây viêm nhiễm, nấm ngứa. Mang lại cảm giác tự tin với hương thơm quyến rũ.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Dung dịch vệ sinh phụ nữ Dạ Hương làm sạch, khử mùi vùng kín (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Dung dịch vệ sinh phụ nữ Dạ Hương 100ml giúp làm sạch nhẹ nhàng, khử mùi hôi, dưỡng da, chống khô rát. Bảo vệ vùng kín giúp ngăn ngừa vi trùng gây viêm nhiễm, nấm ngứa. Mang lại cảm giác tự tin với hương thơm quyến rũ.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước súc miệng Boni-Smok làm thay đổi mùi vị thuốc lá khi hút, giúp bạn sớm bỏ thuốc lá (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Nước súc miệng",
            "Mô tả ngắn: Nước súc miệng Boni-Smok giúp làm sạch răng miệng, giúp cho hơi thở thơm tho. Đặc biệt làm thay đổi mùi vị thuốc lá khi hút, giúp bạn từ bỏ thói quen hút thuốc.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Nước tắm trẻ em Amibebe Herbe hỗ trợ điều trị rôm sẩy, mụn nhọt, lở ngứa (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Đồ dùng cho bé",
            "Mô tả ngắn: Nước tắm trẻ em Amibebe Herbe giúp thanh nhiệt, giải độc, kháng khuẩn trên da (Staphylococcus aureus...), làm mát cơ thể, phòng và hỗ trợ điều trị rôm sảy, mụn nhọt, lở ngứa, “cứt trâu” ở trẻ sơ sinh. Tăng cường sức khỏe, tăng miễn dịch, chống viêm, phòng và hỗ trợ điều trị viêm đường hô hấp, cảm cúm.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bao cao su Durex Invisible Extra Thin Extra Lubricated siêu mỏng, tăng cảm xúc (10 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Bao cao su",
            "Mô tả ngắn: Bao Cao Su Durex Invisible Extra Thin Extra Lubricated với thành phần từ mủ cao su thiên nhiên, độ co giãn linh hoạt giúp cho đôi bạn tha hồ tận hưởng cảm giác thích thú, hòa quyện.",
            "Quy cách: Hộp 10 cái",
            "Xuất xứ thương hiệu: Anh"
        ]
    },
    {
        "Tên": "Dung dịch tắm rôm sảy em bé Phyto BEBE Opodis Pharma kháng khuẩn, nấm (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Đồ dùng cho bé",
            "Mô tả ngắn: Dung dịch tắm PhytoBebe có tác dụng kháng khuẩn và kháng nấm gây bệnh, nhẹ nhàng chăm sóc và bảo vệ da cho bé. PhytoBebe được dùng để: Tắm, gội, vệ sinh thân thể cho em bé hằng ngày, giúp phòng ngừa và hỗ trợ điều trị các bệnh ngoài da ở trẻ em như: rôm sảy, chốc đầu, ghẻ ngứa, hãm da, viêm da nhiễm trùng.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Dung dịch Bảo Nhi Hadiphar chống hăm, côn trùng đốt, chống nứt, rát núm vú (10ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chống muỗi & côn trùng",
            "Mô tả ngắn: Sản phẩm chống hăm da, muỗi và các loại côn trùng đốt, mẩn ngứa, dị ứng da cho bé. Đồng thời giúp chống nứt và rát núm vú ở bà mẹ cho con bú.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Kem đánh răng dược liệu Thái Dương hỗ trợ làm sạch mảng bám và vết ố vàng (100g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Kem đánh răng",
            "Mô tả ngắn: Kem đánh răng Thái Dương với thành phần dược liệu giúp làm sạch mảng bám và vết ố vàng trên răng, giữ răng luôn trắng sáng tự nhiên mà không gây mòn răng, hạn chế viêm nhiễm răng nướu. Đồng thời giúp tăng tuần hoàn máu xung quanh chân răng: ngăn ngừa tụt lợi, chảy máu chân răng, cho răng chắc khỏe.",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Kem Bepanthen Balm Bayer hỗ trợ phòng ngừa hăm tã cho bé (30g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Đồ dùng cho bé",
            "Mô tả ngắn: Bepanthen Balm với dạng mỡ, tạo thành một lớp màng không thấm nước, bảo vệ cho làn da nhạy cảm của em bé tránh khỏi các tác nhân gây kích ứng, giúp phòng ngừa hăm tã. Chăm sóc và nhẹ nhàng làm lành vết hăm đỏ gây ra bởi tã, bỉm giấy. Dưỡng ẩm cho làn da nhạy cảm của bé tại nơi quấn tã. Chăm sóc đầu núm vú bị nứt nẻ do cho bú.",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Đức"
        ]
    },
    {
        "Tên": "Xông tắm cho bà mẹ sau sinh Tabame Herbe phòng bệnh sản hậu, làm sạch, kháng khuẩn (3 chai x 250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Kít\nChai",
            "Danh mục: Đồ dùng cho mẹ",
            "Mô tả ngắn: Bộ 3 chai nước xông tắm cho mẹ sau sinh Tabame với thành phần chiết xuất từ thiên nhiên sẽ giúp cho các mẹ sau sinh tăng cường sức khỏe, phòng được các bệnh sản hậu, làm sạch, kháng khuẩn, giảm đau, giảm stress,...Sản phẩm phù hợp cho các bà mẹ sau sinh, phụ nữ sẩy thai, mệt mỏi và mới ốm dậy. Đặc biệt khi sử dụng 6 chai, sản phụ không cần kiêng cữ.",
            "Quy cách: Kít 3 Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Dầu Mù U Plus Thiên Khánh làm mềm mượt, mau liền da (12ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Đồ dùng gia đình",
            "Mô tả ngắn: Dầu Mù U Plus Thiên Khánh giúp làm mềm mượt. mau liền da, giảm khô da và nứt nẻ da.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Gel Cotripro Thái Minh hỗ trợ cho người bị trĩ, táo bón, nứt hoặc đau rát hậu môn (25g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Hàng tổng hợp",
            "Mô tả ngắn: Cotripro Gel là gel bô trĩ làm săn se và dịu mát, giúp co trĩ và giảm đau rát nhanh chóng.\nVới thành phần được nghiên cứu và chuyển giao từ INPC, Viện Hàn Lâm Khoa Học và Công nghệ Việt Nam.",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bột pha nước tắm trẻ em Nhân Hưng làm sạch da, kháng khuẩn (1g x 30 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Đồ dùng cho bé",
            "Mô tả ngắn: Bột pha nước tắm trẻ em Nhân Hưng giúp làm sạch da, giúp cân bằng pH và độ ẩm cho da trẻ; giúp kháng khuẩn tự nhiên, chống viêm, giảm ngửa và khử mùi; giúp giảm và ngăn ngừa bệnh ngoài da ở trẻ: Viêm da cơ địa thể chàm (chàm sữa, eczema...), mụn sữa, rôm sảy, hăm da, mụn nhọt, mẩn ngứa...",
            "Quy cách: Hộp 30 gói",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Dung dịch vệ sinh phụ nữ Perfecta Pharmacy Femina SOS làm sạch, khử mùi hôi (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Perfecta Pharmacy Femina dùng vệ sinh cơ quan sinh dục ngoài. Làm sạch, khử mùi hôi và đem lại cảm giác sạch sẽ tươi mát trong nhiều giờ sau sử dụng. Có chứa Probiotic Lactobacillus làm dịu nhẹ các kích ứng, mẩn đỏ, khó chịu, bảo vệ da và niêm mạc dưới tác động bất lợi từ môi trường bên ngoài. Dưỡng ẩm, dưỡng da, giảm khô da và niêm mạc.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Ba Lan"
        ]
    },
    {
        "Tên": "Nước súc miệng Listerine Cool Mint hỗ trợ loại bỏ mảng bám và vi khuẩn (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Nước súc miệng",
            "Mô tả ngắn: Nước súc miệng Listerine Cool Mint 100ml giúp diệt khuẩn hiệu quả, nguyên nhân gây nên các mảng bám trên răng, bệnh viêm lợi và hơi thở hôi. Sản phẩm kết hợp hương bạc hà mát lạnh cho bạn một tinh thần sảng khoái để bắt đầu một ngày mới. ",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Nước súc miệng Dr. Muối hương vỏ chanh hỗ trợ giảm các bệnh về răng miệng (500ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Nước súc miệng",
            "Mô tả ngắn: Nước súc miệng Dr. Muối giúp làm giảm nguy cơ các bệnh về răng miệng. Làm sạch khoang miệng, loại bỏ vi khuẩn. Giảm mùi hôi miệng và giữ hơi thở thơm tho.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Dung dịch vệ sinh phụ nữ Smoovy Gia Nguyễn nuôi dưỡng và trẻ hóa vùng kín (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Dung dịch vệ sinh phụ nữ Smoovy giúp làm sạch vùng kín nhưng vô cùng dịu nhẹ, là sản phẩm đi tiên phong trong việc dưỡng da vùng kín sáng hồng se khít với bộ 5 dưỡng chất tự nhiên gồm: Nước hoa hồng, lô hội, cúc La Mã kết hợp cùng vitamin E, collagen.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Kẹo ngậm không đường Ricola Lemon Mint giúp thông cổ, giảm ho (17.5g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Kẹo cứng",
            "Mô tả ngắn: Ricola Lemon Mint kết hợp tinh dầu bạc hà và tinh chất chanh tươi có tác dụng thông cổ, mát họng, làm dịu cơn ho và đau rát nơi cổ họng.",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Thụy Sĩ"
        ]
    },
    {
        "Tên": "Tinh bột hẹ Heta.Q hỗ trợ tiêu hóa tốt, giảm ho do viêm nhiễm đường hô hấp (30g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Tinh bột hẹ Heta.Q hỗ trợ tiêu hóa tốt. Hỗ trợ giúp giảm ho do viêm nhiễm đường hô hấp.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Khăn ướt Living Chok Chok Aloe Vera mềm mại, an toàn, không xơ (80 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Khăn giấy, khăn ướt",
            "Mô tả ngắn: Khăn Ướt Em Bé Living Chok Chok Aloe Vera 80 Tờ được làm từ vải mềm mại, không xơ, an toàn, giữ ẩm nhưng không làm nhớt da khi lau.",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Hàn Quốc"
        ]
    },
    {
        "Tên": "Bông tẩy trang Jomi siêu thấm, siêu mịn (120 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Bịch",
            "Danh mục: Vệ sinh cá nhân",
            "Mô tả ngắn: Bông tẩy trang Jomi được làm từ vật liệu Polymer đặc biệt với cấu trúc vi xốp, siêu thấm, siêu mịn, có khả năng thấm hút gấp nhiều lần so với bông tẩy trang truyền thống sẽ đáp ứng được nhu cầu sử dụng và làm đẹp của bạn, thích hợp với hầu hết mọi loại da.",
            "Quy cách: Bịch",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Khăn ướt em bé Living Chok Chok Aloe Vera mềm mại, không xơ, an toàn (10 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Khăn giấy, khăn ướt",
            "Mô tả ngắn: Khăn Ướt Em Bé Living Chok Chok Aloe Vera 10 Tờ được làm từ vải mềm mại, không xơ, an toàn, giữ ẩm nhưng không làm nhớt da khi lau.",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Hàn Quốc"
        ]
    },
    {
        "Tên": "Đường ăn kiêng Aspamic Domesco hỗ trợ người tiểu đường, ăn kiêng (1g x 50 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Đường ăn kiêng",
            "Mô tả ngắn: Đường ăn kiêng Aspamic 35mg là đường ít năng lượng dành cho người kiêng ăn chất bột, đường (người tiểu đường, béo phì...).",
            "Quy cách: Hộp 50 gói",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bột pha Fine Sports Drink Powder hương chanh dây bù điện giải cơ thể (5 gói x 25g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Fine Sports Drink Powder là bột pha nước uống bù điện giải của Nhật Bản. Fine Sport Drink giúp cung cấp năng lượng và các chất điện giải cho cơ thể, giúp tăng cường thể lực, giảm mệt mỏi, ngăn ngừa và hỗ trợ điều trị mất nước.",
            "Quy cách: Hộp 5 gói",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Khăn giấy ướt Grace Samjung mềm mại, không xơ, an toàn sử dụng (100 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Khăn giấy, khăn ướt",
            "Mô tả ngắn: Khăn Giấy Ướt Grace Samjung được làm từ vải mềm mại, không xơ, an toàn, giữ ẩm nhưng không làm nhớt da khi lau.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Hàn Quốc"
        ]
    },
    {
        "Tên": "Dược liệu xông vùng kín Xongbame Herbe hỗ trợ khử khuẩn, diệt vi nấm cho phụ nữ sau sinh (10ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Xông vùng kín XONGBAME HERBE với các loại tinh dầu, khi xông sẽ bay hơi sẽ giúp khử khuẩn, diệt vi nấm, chống viêm sưng, hỗ trợ quá trình hồi phục vùng kín sau sinh. Các tinh dầu trầu không, tinh dầu tràm, tinh dầu gừng, tinh dầu địa liền, tinh dầu hồ tiêu, tinh dầu ngò… cũng giúp khử mùi hôi tanh của sản dịch, tạo cảm giác thoải mái, tự tin cho sản phụ sau sinh.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Dung dịch diệt khuẩn Dettol hỗ trợ giảm nguy cơ nhiễm bệnh, lây bệnh (500ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Đồ dùng gia đình",
            "Mô tả ngắn: Dung dịch diệt khuẩn Dettol giúp bảo vệ khỏi các vi khuẩn gây nhiễm trùng. Sát khuẩn diệt khuẩn. Đặc tính diệt vi khuẩn 99,9% vi khuẩn gây nhiễm trùng.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Anh"
        ]
    },
    {
        "Tên": "Dung dịch vệ sinh phụ nữ Shema Lá Đôi hỗ trợ làm sạch vùng kín, ngăn ngừa vi khuẩn (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Dung dịch vệ sinh phụ nữ Shema Lá Đôi 100ml với mùi hương hoa nồng nàn giúp làm sạch nhẹ nhàng khe kẽ vùng kín, ngăn ngừa vi khuẩn có hại đến 24 giờ.",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Dung dịch vệ sinh phụ nữ Shema Lá Đôi hỗ trợ làm sạch vùng kín, ngăn ngừa vi khuẩn (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Dung dịch vệ sinh Shema Lá Đôi Shema màu xanh hương dịu mát 100ml với mùi thơm nhẹ, quyến rũ có tinh chiết từ thiên nhiên, làm sạch nhẹ nhàng khe kẽ vùng kín, ngăn ngừa vi khuẩn có hại đến 24 giờ, giúp nhanh chóng hết ngứa, khử mùi.",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Chỉ nha khoa Okamura Asahi loại bỏ mảng bám trên răng (40m)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cái",
            "Danh mục: Chỉ nha khoa",
            "Mô tả ngắn: Chỉ nha khoa Okamura Asahi giúp ngăn ngừa các bệnh về nướu bằng cách loại bỏ thức ăn thừa và mảng bám giữa 2 kẽ răng, có tác dụng làm sạch giữa các khe răng của bạn cho sức khỏe răng miệng tối ưu. Sản phẩm đem lại cho bạn cảm giác thoải mái và hơi thở thơm tho.",
            "Quy cách: Cái",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Kẹo chanh muối Himalaya vị bạc hà giảm căng thẳng, bổ sung vitamin C (15g x 12 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Kẹo cứng",
            "Mô tả ngắn: Kẹo Chanh Muối Himalaya Vị Bạc Hà có tác dụng bổ sung dinh dưỡng, năng lượng và các Vitamin C có lợi cho sức khỏe, giúp giảm căng thẳng, mệt mỏi hiệu quả.",
            "Quy cách: Hộp 12 gói",
            "Xuất xứ thương hiệu: Malaysia"
        ]
    },
    {
        "Tên": "Khăn ướt Living Aloe Vera Chok Chok mềm mại, không xơ, an toàn (30 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Khăn giấy, khăn ướt",
            "Mô tả ngắn: Khăn Ướt Em Bé Living Chok Chok Aloe Vera 30 Tờ được làm từ vải mềm mại, không xơ, an toàn, giữ ẩm nhưng không làm nhớt da khi lau.",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Hàn Quốc"
        ]
    },
    {
        "Tên": "Kẹo ngậm không đường Ricola Original Herb hỗ trợ làm dịu họng, giảm ho (17.5g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Kẹo cứng",
            "Mô tả ngắn: Kẹo Ricola Original Herb là kẹo ngậm không đường có vị thơm, dễ chịu và nổi tiếng với đặc tính làm dịu cổ họng, giảm bớt cơn ho nhờ sự kết hợp 13 loại thảo mộc đến từ Thụy Sĩ.",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Thụy Sĩ"
        ]
    },
    {
        "Tên": "Kẹo ngậm không đường Ricola Glacier Fresh Mint làm dịu họng, giảm ho (17.5g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Kẹo cứng",
            "Mô tả ngắn: Kẹo ngậm không đường Ricola Glacier Fresh Mint có vị thơm, dễ chịu và nổi tiếng với đặc tính làm dịu cổ họng, giảm bớt cơn ho nhờ sự kết hợp 13 loại thảo mộc đến từ Thụy Sĩ.",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Thụy Sĩ"
        ]
    },
    {
        "Tên": "Bông tẩy trang Jomi siêu thấm, siêu mịn hỗ trợ tẩy trang hiệu quả (80 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Bịch",
            "Danh mục: Vệ sinh cá nhân",
            "Mô tả ngắn: Bông tẩy trang Jomi được làm từ 100% cotton thiên nhiên với Hai mặt mềm mịn giúp tẩy trang hiệu quả, lau sạch trang điểm, bụi bẩn trên da, làm sạch những tế bào chết. Làm thoáng lỗ chân lông, giúp da sáng mịn. Đặc biệt tiết kiệm dưỡng chất và không để lại xơ bông trên da.",
            "Quy cách: Bịch"
        ]
    },
    {
        "Tên": "Dụng cụ cạo lưỡi Okamura đảm bảo an toàn cho người sử dụng (1 vỉ x 5 cây)",
        "Chi tiết": [
            "Chọn đơn vị tính: Bịch\nVỉ",
            "Danh mục: Chăm sóc răng miệng",
            "Mô tả ngắn: Dụng cụ cạo lưỡi Okamura được làm từ chất liệu nhựa PE đã được xử lý, đảm bảo an toàn cho người sử dụng. Dụng cụ giúp loại bỏ mảng bám, cặn thức ăn ở lưỡi, giữ vệ sinh lưỡi, phòng ngừa bệnh nha chu, ngăn ngừa hôi miệng, hơi thở khó chịu.",
            "Quy cách: Bịch 12 vỉ",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Tăm chỉ kẽ răng Okamura hỗ trợ làm sạch mảng bám thức ăn dư thừa (50 cây)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Chỉ nha khoa",
            "Mô tả ngắn: Chỉ Kẽ Răng Okamura sẽ bổ sung cho bàn chải đánh răng, làm sạch thức ăn, mảng bám ở cổ răng, kẽ răng… Bạn nên dùng tăm chỉ nha khoa mỗi ngày để lấy mảng bám ra khỏi bề mặt răng trước khi chúng có cơ hội hình thành vôi răng sẽ giúp bạn ngăn ngừa bệnh nha chu và hôi miệng.",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Bao cao su Durex Naughty Chocolate có gai giúp tăng thêm cảm xúc (3 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Bao cao su",
            "Mô tả ngắn: Bao cao su Durex Naughty Chocolate là dòng sản phẩm dành riêng cho những cặp đối ưa thích các trải nghiệm phòng the thú vị và mới mẻ. Với cấu trúc hạt nổi giúp tăng thêm cảm xúc, đặc biệt mùi vị chocolate nồng nàn quyến rũ mang lại cảm giác thăng hoa tuyệt vời.",
            "Quy cách: Hộp 3 Cái",
            "Xuất xứ thương hiệu: Anh"
        ]
    },
    {
        "Tên": "Kẹo Con Tàu Không Đường Fisherman's Friend 25G Vị Táo, Quế Và Menthol",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Kẹo cứng",
            "Mô tả ngắn: Kẹo con tàu Fisherman's Friend vị táo quế hỗ trợ làm thông cổ, mát họng, thông mũi. Sản phẩm còn giữ hơi thở thơm tho, làm tỉnh táo, mang lại cảm giác dễ chịu trong những ngày thời tiết lạnh.",
            "Quy cách: Hộp 24 Gói x 25g",
            "Xuất xứ thương hiệu: Anh"
        ]
    },
    {
        "Tên": "Xịt xua muỗi Remos hương Khuynh Diệp xua muối suốt 6 giờ cho bé từ 6 tháng tuổi (60ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chống muỗi & côn trùng",
            "Mô tả ngắn: Xịt xua muỗi Remos Baby Spray với tinh dầu khuynh diệp tự nhiên dễ chịu, hỗ trợ xua đuổi muỗi hữu hiệu. Hiệu quả chống muỗi suốt 6 giờ. Sản phẩm không nhờn rít, an toàn và dịu nhẹ cho da bé.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Kem xua muỗi Remos hương khuynh diệp xua muỗi suốt 6 giờ cho bé từ 6 tháng tuổi (70g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chống muỗi & côn trùng",
            "Mô tả ngắn: Kem xua muỗi Remos Baby Cream với tinh dầu khuynh diệp tự nhiên dễ chịu, hỗ trợ xua đuổi muỗi hữu hiệu. Hiệu quả chống muỗi suốt 6 giờ. Sản phẩm không nhờn rít, an toàn và dịu nhẹ cho da bé.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Dung dịch vệ sinh Saforelle Miss Soin Intime et Corporel Intimate and Body Care (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dung dịch vệ sinh phụ nữ",
            "Mô tả ngắn: Dung dịch vệ sinh Saforelle Miss Intimate and Body Care nhẹ dịu dùng để vệ sinh hằng ngày vùng kín và làm sạch cơ thể.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Pháp"
        ]
    },
    {
        "Tên": "Nước Yến Sào 7,5% Yến Sanest Khánh Hoà không đường dành cho người cao tuổi (Hũ 70ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Nước Yến",
            "Mô tả ngắn: Nước Yến sào Khánh Hòa Sanest không đường dành cho người cao tuổi được sản xuất từ nguồn Yến sào thiên nhiên do Công ty Yến sào Khánh Hòa trực tiếp khai thác tại các đảo Yến Khánh Hòa. Kết hợp với Beta glucan và Vitamin K2, Yến sào Khánh Hòa Sanest giúp bổ huyết, tăng sức đề kháng cho cơ thể, chống lão hóa, ổn định thần kinh, trí nhớ, kích thích tiêu hóa, phục hồi sức khỏe nhanh chóng trong thời gian dưỡng bệnh.",
            "Quy cách: Hộp x 70ml",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Kẹo ngậm không đường Ricola Lemont Mint giúp thông cổ, giảm ho (40g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Kẹo cứng",
            "Mô tả ngắn: Kẹo ngậm ho không đường Ricola Lemon Mint là sự kết hợp giữa tinh dầu bạc hà thơm mát và tinh chất chanh tươi có tác dụng làm thông cổ, mát họng, dịu cơn ho và đau rát nơi cổ họng. Đồng thời, hương chanh bạc hà tươi mát còn giúp khử mùi hôi miệng hiệu quả, mang đến hơi thở sảng khoái sau khi sử dụng.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Thụy Sĩ"
        ]
    },
    {
        "Tên": "Nước hồng sâm Hongsamjin Gold giúp bồi bổ sức khỏe (10 chai x 100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nChai",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Nước hồng sâm Hàn Quốc Hongsamjin Gold giúp tăng cường sức khỏe và sức đề kháng, giảm nhanh các triệu chứng mệt mỏi, điều hòa huyết áp, giảm các bệnh về tim mạch.",
            "Quy cách: Hộp 10 Chai",
            "Xuất xứ thương hiệu: Hàn Quốc"
        ]
    },
    {
        "Tên": "Tăm bông Niva AZ2 túi zipper hỗ trợ vệ sinh tai, mũi, vết thương (100 que nhựa)",
        "Chi tiết": [
            "Chọn đơn vị tính: Túi",
            "Danh mục: Vệ sinh tai",
            "Mô tả ngắn: Tăm Bông Niva Túi Zipper được sản xuất từ bông thiên nhiên thuần khiết, mềm mại và thấm nước cực tốt cùng que bông từ nhựa nguyên sinh nhập khẩu với độ đàn hồi thích hợp giúp chăm sóc thật an toàn và êm ái cho cả gia đình.",
            "Quy cách: Túi",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Tăm bông Niva AH2 hũ xoay hỗ trợ vệ sinh tai, mũi, vết thương (200 que nhựa)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Vệ sinh tai",
            "Mô tả ngắn: Tăm bông Niva AH2 được sản xuất từ bông thiên nhiên thuần khiết, mềm mại và thấm nước cực tốt cùng que bông từ nhựa nguyên sinh nhập khẩu với độ đàn hồi thích hợp giúp chăm sóc thật an toàn và êm ái cho cả gia đình.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Tăm bông Niva Baby BH1 hũ xoay hỗ trợ vệ sinh tai, mũi, vết thương cho trẻ (150 que nhựa)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Vệ sinh tai",
            "Mô tả ngắn: Tăm bông trẻ em Niva được sản xuất từ bông thiên nhiên, mềm mại và thấm nước cực tốt. Với thiết kế đầu bông nhỏ và que đàn hồi từ nhựa nguyên sinh nhập khẩu, phù hợp với đôi tai nhạy cảm của trẻ sơ sinh và trẻ nhỏ, giúp bạn chăm sóc an toàn và êm ái cho bé yêu.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Tăm bông Niva AJ2 hũ xoay hỗ trợ vệ sinh tai, mũi, vết thương (200 que giấy)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Vệ sinh tai",
            "Mô tả ngắn: Tăm bông Niva AJ2 được sản xuất từ bông thiên nhiên thuần khiết, mềm mại, thấm nước cực tốt cùng que bông từ giấy cao cấp, giúp chăm sóc an toàn và êm ái cho cả gia đình.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Tăm bông Niva AZP2 túi zipper mềm mại, không xơ bông (100 que giấy)",
        "Chi tiết": [
            "Chọn đơn vị tính: Túi",
            "Danh mục: Vệ sinh tai",
            "Mô tả ngắn: Tăm bông Niva được sản xuất từ 100% bông thiên nhiên thuần khiết, mềm mại và thấm nước cực tốt cùng que bông từ giấy cao cấp, giúp chăm sóc thật an toàn và êm ái cho cả gia đình.",
            "Quy cách: Túi",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Tăm bông Niva AZP3 túi zipper hỗ trợ vệ sinh tai, mũi, vết thương (200 que giấy)",
        "Chi tiết": [
            "Chọn đơn vị tính: Túi",
            "Danh mục: Vệ sinh tai",
            "Mô tả ngắn: Tăm Bông Niva Que Giấy Túi Zipper được sản xuất từ bông thiên nhiên thuần khiết, mềm mại và thấm nước cực tốt cùng que bông từ nhựa nguyên sinh nhập khẩu với độ đàn hồi thích hợp giúp chăm sóc thật an toàn và êm ái cho cả gia đình.",
            "Quy cách: Túi",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Tăm bông Niva Baby BZP1 túi zipper hỗ trợ vệ sinh tai, mũi, vết thương cho trẻ (200 que giấy)",
        "Chi tiết": [
            "Chọn đơn vị tính: Túi",
            "Danh mục: Vệ sinh tai",
            "Mô tả ngắn: Tăm bông Niva Baby BZP1 được sản xuất từ 100% bông thiên nhiên thuần khiết, mềm mại, thấm nước cực tốt cùng que thân giấy nhập khẩu bảo vệ môi trường, giúp chăm sóc an toàn và êm ái.",
            "Quy cách: Túi",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Tăm bông Niva Baby BHP1 hũ xoay hỗ trợ vệ sinh tai, mũi, vết thương cho bé (200 que giấy)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Vệ sinh tai",
            "Mô tả ngắn: Tăm Bông Niva que giấy cho trẻ em được sản xuất từ 100% bông thiên nhiên thuần khiết, mềm mại, thấm nước cực tốt cùng que thân giấy nhập khẩu bảo vệ môi trường, giúp chăm sóc an toàn và êm ái.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Tăm bông Niva Baby Bhp2 hũ xoay mềm mại, không xơ bông cho bé (400 que giấy)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Vệ sinh tai",
            "Mô tả ngắn: Tăm bông Niva Baby BHP2 que giấy được sản xuất từ 100% bông thiên nhiên thuần khiết, mềm mại, thấm nước cực tốt cùng que thân giấy nhập khẩu bảo vệ môi trường, giúp chăm sóc an toàn và êm ái.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bông tẩy trang đa dụng Niva mềm mại, không xổ lông, an toàn cho da (50 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Vệ sinh cá nhân",
            "Mô tả ngắn: Bông tẩy trang đa dụng Niva sử dụng 100% bông thiên nhiên theo công nghệ đến từ Đức. Sản phẩm có bề mặt mềm mại, không kích ứng da, không để lại xơ vải khi sử dụng.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bông tẩy trang đa dụng Niva mềm mại, không xổ lông, an toàn cho da (80 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Vệ sinh cá nhân",
            "Mô tả ngắn: Bông tẩy trang đa dụng Niva là sản phẩm được sản xuất từ nguyên liệu 100% bông thiên nhiên theo công nghệ của Đức, mềm mại, không xổ lông, an toàn cho làn da. Miếng bông được thiết kế với biểu tượng logo niva dập nổi trên bề mặt giúp thấm hút, nhẹ nhàng lấy đi lớp trang điểm và bụi bẩn.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Khăn cotton đa năng Niva Baby hỗ trợ chăm sóc trẻ an toàn và tiện lợi (100 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Khăn giấy, khăn ướt",
            "Mô tả ngắn: Khăn cotton đa năng Niva là loại khăn cotton dùng một lần, được sản xuất với công nghệ hiện đại, được tiệt trùng từng tờ, giúp bạn chăm sóc trẻ an toàn và tiện lợi.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Khăn ướt Niva Baby mềm mại, đàn hồi cao, chăm sóc và vệ sinh da cho bé (10 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Khăn giấy, khăn ướt",
            "Mô tả ngắn: Khăn ướt Niva Baby làm từ vải không dệt cao cấp, mềm mại, không xa, độ đàn hồi cao, ứng dụng công nghệ hàng đầu giúp tăng cường khả năng kháng khuẩn với chất kháng khuẩn được WHO chỉ định dùng cho viêm nướu. Sản phẩm có công dụng làm sạch và giữ vệ sinh cho mọi đối tượng, giúp bạn chăm sóc cho bé yêu và gia đình cách tiện dụng hơn.",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Khăn ướt Niva Baby mềm mại cho làn da nhạy cảm (80 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Khăn giấy, khăn ướt",
            "Mô tả ngắn: Khăn ướt Niva Baby làm từ vải không dệt cao cấp, mềm mại, không xơ, độ đàn hồi cao, ứng dụng công nghệ hàng đầu giúp tăng cường khả năng kháng khuẩn. Sản phẩm có công dụng làm sạch và giữ vệ sinh cho mọi đối tượng, giúp bạn chăm sóc cho bé yêu và gia đình cách tiện dụng hơn.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Kẹo the Vị Nho PlayMore giảm đau họng, cho hơi thở thơm mát (22g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hũ",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Kẹo the vị nho Playmore hũ 22g là sản phẩm đến từ Thái Lan được nhiều bạn trẻ ưa thích. Hương vị quả nho chua nhẹ và ngọt thanh kết hợp với bạc hà the mát của sản phẩm đem lại cảm giác sảng khoái. Kẹo ngậm giúp bạn có hơi thở thơm mát, bổ sung thêm năng lượng và hỗ trợ làm giảm đau họng hiệu quả. Sản phẩm được đóng gói với dạng hũ nhỏ gọn, giúp bạn dễ mang theo mọi lúc và bảo quản kẹo tốt hơn.",
            "Quy cách: Hũ"
        ]
    },
    {
        "Tên": "Kẹo the Vị Đào PlayMore hỗ trợ giảm đau họng, cho hơi thở thơm mát (22g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hũ",
            "Danh mục: Kẹo cứng",
            "Mô tả ngắn: Kẹo the vị Đào Sakura Playmore là sản phẩm nổi tiếng đến từ Thái Lan được nhiều người ưa thích. Kẹo có vị chua ngọt the mát dễ chịu kết hợp hài hòa với hương đào và hoa anh đào (sakura) đem lại cảm giác sảng khoái cho người sử dụng. Sản phẩm giúp bạn có hơi thở thơm mát và giảm đau họng hiệu quả.",
            "Quy cách: Hũ"
        ]
    },
    {
        "Tên": "Kẹo the Hương Bạc Hà PlayMore cho hơi thở thơm mát (22g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hũ",
            "Danh mục: Kẹo cứng",
            "Mô tả ngắn: Kẹo The Siêu Mát Lạnh Hương Bạc Hà Playmore là sản phẩm nổi tiếng đến từ Thái Lan, đem lại hơi thở thơm mát giúp bạn tự tin cả ngày dài. Kẹo the có vị siêu mát lạnh kết hơp với vị the cay nhẹ từ bạc hà đem lại sự sảng khoái dài lâu mà không gây khó chịu cho người dùng. Sản phẩm thích hợp sử dụng cho nhiều đối tượng.",
            "Quy cách: Hũ"
        ]
    },
    {
        "Tên": "Kem tẩy lông Veet Silk & Fresh tẩy lông trong vòng 3 phút (25g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Dụng cụ tẩy lông",
            "Mô tả ngắn: Kem tẩy lông Veet dành cho da thường có khả năng tẩy lông hiệu quả trong 3 phút, tẩy sạch lông cứng, làm nhạt màu lông. Veet không chỉ làm ẩm da bạn lên đến 24 giờ mà còn có công nghệ hương thơm mới, đảm bảo không để lại mùi khó chịu. Sản phẩm thích hợp để sử dụng cho việc tẩy lông tay, chân và vùng bikini.",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Pakistan"
        ]
    },
    {
        "Tên": "Kem tẩy lông Veet Silk & Fresh cho da nhạy cảm (25g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Thiết bị làm đẹp",
            "Mô tả ngắn: Kem Tẩy Lông Veet Dành Cho Da Nhạy Cảm với thành phần chiết xuất từ nha đam và vitamin E, thích hợp cho mọi loại da, kể cả da nhạy cảm, giúp bạn tẩy lông hiệu quả trong 5 phút. Veet không chỉ làm ẩm da bạn lên đến 24 giờ mà còn có công nghệ hương thơm mới, đảm bảo không để lại mùi khó chịu. Sản phẩm thích hợp để sử dụng cho việc tẩy lông tay, chân và vùng bikini.",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Pakistan"
        ]
    },
    {
        "Tên": "Khăn ướt Niva Baby hỗ trợ vệ sinh cơ thể cho trẻ (100 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Khăn giấy, khăn ướt",
            "Mô tả ngắn: Khăn ướt Niva Baby làm từ vải không dệt cao cấp, mềm mại, không xơ, độ đàn hồi cao, ứng dụng công nghệ hàng đầu giúp tăng cường khả năng kháng khuẩn. Sản phẩm có công dụng làm sạch và giữ vệ sinh cho mọi đối tượng, giúp bạn chăm sóc cho bé yêu và gia đình của bạn một cách tiện lợi hơn.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Bao cao su Durex Jeans ôm sát, nhiều gel bôi trơn (3 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Bao cao su",
            "Mô tả ngắn: Bao cao su Durex Jeans sở hữu kiểu dáng Easy-On hiện đại, ôm sát, độ rộng 52.5mm, vừa vặn, được bổ sung lớp dầu bôi trơn nhiều hơn ở phía ngoài giúp cuộc yêu của các cặp đôi thêm mượt mà hơn bao giờ hết. Sản phẩm được sản xuất hoàn toàn bằng chất liệu mủ cao su thiên nhiên, đáp ứng những yêu cầu và điều kiện sản xuất khắt khe dành cho sản phẩm nhạy cảm.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Anh"
        ]
    },
    {
        "Tên": "Tã dán người lớn Caryn siêu thấm size L10, vòng hông 68 x 122cm (10 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Vệ sinh cá nhân",
            "Mô tả ngắn: Tã dán cho người lớn Caryn siêu thấm được nghiên cứu và thiết kế chuyên biệt dành riêng cho người lớn. Sản phẩm sở hữu cấu trúc rãnh thấm tăng cường cùng lõi bông siêu thấm hút và chống tràn tối ưu, luôn chắc chắn ngay cả khi người sử dụng xoay trở, vận động, hạn chế tối đa tình trạng chất lỏng trào ra ngoài. Tã dán người lớn Caryn siêu thấm là sản phẩm chăm sóc sức khỏe lí tưởng cho người thân của bạn.",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Bông tẩy trang Niva dạng tròn làm sạch da mặt, không gây kích ứng da (100 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Túi",
            "Danh mục: Vệ sinh cá nhân",
            "Mô tả ngắn: Bông tẩy trang Niva Dạng tròn túi 100 miếng được sản xuất từ nguyên liệu 100% bông xơ thiên nhiên theo công nghệ của Đức. Bề mặt bông mềm mịn, có hai mặt khác nhau phù hợp với nhu cầu và mục đích sử dụng của từng người. Sản phẩm giúp nhẹ nhàng làm sạch vùng da mặt, không gây kích ứng cho người sử dụng và không để lại xơ bông trên mặt sau khi sử dụng.",
            "Quy cách: Túi",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước muối Natri Clorid 0.9% Ngân Hà phòng ngừa nhiễm khuẩn da, răng miệng (500ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Thùng\nChai",
            "Danh mục: Nước súc miệng",
            "Mô tả ngắn: Nước muối sinh lý Natri Clorid 0,9% Ngân Hà được dùng để làm sạch bụi bẩn trên cơ thể cũng như các đồ dùng, vệ sinh vết thương, chăm sóc răng miệng.",
            "Quy cách: Thùng 24 chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Chỉ nha khoa Jomi Dental Floss hương bạc hà hỗ trợ loại bỏ mảng bám trong răng (50m)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chỉ nha khoa",
            "Mô tả ngắn: Chỉ nha khoa Jomi Dental Floss giúp loại trừ các mảng bám, thức ăn dư thừa trong kẽ răng nơi mà bàn chải đánh răng thông thường không len tới được. Dùng chỉ nha khoa mỗi ngày giúp răng miệng sạch sẽ, chắc khỏe và không hôi miệng.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Tăm chỉ kẽ răng Jomi Disposable Flosser làm sạch mảng bám,răng miệng hiệu quả (80 chiếc)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Chỉ nha khoa",
            "Mô tả ngắn: Tăm Chỉ Kẽ Răng Jomi Disposable Flosser giúp làm sạch mảng bám và vụn thức ăn trong kẽ răng, làm sạch răng miệng, làm giảm các tác nhân gây sâu răng và hôi miệng hiệu quả.",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Nước súc miệng Listerine Kids Mouthwash hương dâu tây ngăn ngừa sâu răng (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Nước súc miệng",
            "Mô tả ngắn: Listerine Kids Mouthwash là loại nước súc miệng không chứa cồn dành riêng cho trẻ em trên 6 tuổi. Với hương thơm quả dâu tây và thành phần flouride giúp răng chắc khỏe và ngăn ngừa sâu răng tốt hơn so với chải răng thông thường.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Nước uống Speerong Sol phòng ngừa buồn nôn, giảm triệu chứng khó chịu (30 chai x 30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Lốc\nChai",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Nước uống Speerong Sol là biện pháp khắc phục say tàu xe đến từ Hàn Quốc, có công dụng phòng ngừa buồn nôn, giảm triệu chứng khó chịu, giúp tỉnh táo, giảm căng thẳng mệt mỏi.",
            "Quy cách: Lốc 30 Chai x 30ml",
            "Xuất xứ thương hiệu: Hàn Quốc"
        ]
    },
    {
        "Tên": "Bột đạm Now-Whey Isolate không vị hỗ trợ bổ sung whey protein cho người tập thể thao (816g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Bột đạm Now-Whey Isolate không vị 544g là thực phẩm hỗ trợ bổ sung whey protein cho người tập thể thao. Sản phẩm có hàm lượng đạm cao, dạng bột pha nước giúp hấp thụ nhanh hơn.",
            "Quy cách: Hộp x 544g",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Bột đạm Now-Whey Isolate vị sô-cô-la hỗ trợ bổ sung whey protein cho người tập thể thao (816g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Thực phẩm - Đồ uống",
            "Mô tả ngắn: Bột đạm Now-Whey Isolate vị sô-cô-la 816g là thực phẩm hỗ trợ bổ sung whey protein cho người tập thể thao. Sản phẩm có hàm lượng đạm cao, dạng bột pha nước giúp hấp thụ nhanh hơn.",
            "Quy cách: Hộp x 816g",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Bàn chải đánh răng điện Oral-B Pro600 D16.513",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Bàn chải điện",
            "Mô tả ngắn: Bàn chải đánh răng người lớn cao cấp Oral-B Pro600 D16.513 là sản phẩm chăm sóc sức khỏe răng miệng hiệu quả với tốc độ quay 8800 vòng/phút, hỗ trợ làm sạch các mảng bám cứng đầu trên răng, mang đến nụ cười trắng sáng tự tin.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Bàn chải đánh răng điện Oral-B Vitality CrossAction White D100.413.1",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Bàn chải điện",
            "Mô tả ngắn: Bàn chải đánh răng người lớn Oral-B Vitality CrossAction White D100.413.1 sử dụng công nghệ làm sạch 2D, tốc độ vòng quay 7200 lần/phút, giúp làm sạch hiệu quả các mảng bám cứng đầu trên răng.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Bàn chải điện làm trắng răng Halio Sonic Whitening Toothbrush Pro Periwinkle Limited Editon",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Bàn chải điện",
            "Mô tả ngắn: Bàn chải điện làm trắng răng Halio Sonic Whitening Toothbrush Pro Periwinkle Limited Edition với công nghệ sóng âm Sonic hiện đại, giúp làm sạch răng một cách tối đa, hạn chế sự hình thành các mảng bám, ngăn ngừa những chứng bệnh răng miệng phổ biến như tụt nướu, chảy máu chân răng, viêm nha chu, hôi miệng,... Sản phẩm là phiên bản giới hạn với màu sắc độc đáo và mới lạ.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Cao Chè Vằng Lava giúp tiêu mỡ, giảm cholesterol, tốt cho gan nhiễm mỡ, ổn định huyết áp (20g x 5 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Trà thảo dược",
            "Mô tả ngắn: Cao Chè Vằng Lava giúp tiêu mỡ, giảm cholesterol, tốt cho gan nhiễm mỡ, ổn định huyết áp. Tác dụng tốt cho người bệnh tiểu đường hoặc lượng đường trong máu cao. Uống Chè Vằng hằng ngày còn giúp giải nhiệt, kích thích tiêu hóa, ngủ ngon giấc. Đặc biệt, Chè Vằng có tác dụng lợi sữa cho phụ nữ sau sinh.",
            "Quy cách: Hộp 5 Gói",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Nước súc miệng Listerine Healthy Bright hương bạc hà cho răng trắng sáng tự nhiên (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Nước súc miệng",
            "Mô tả ngắn: Listerine Healthy Bright 250Ml giúp làm sạch các mảng bám trên răng, giảm thiếu tối đa các bệnh về răng miệng, nướu. Hương bạc hà giúp diệt sạch vi khuẩn gây hôi miệng, mang đến hơi thở luôn thơm mát và cảm giác tự tin.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Hoa Kỳ"
        ]
    },
    {
        "Tên": "Nước súc miệng Nha Diệu Ngọc Rosabela hỗ trợ giảm đau, giảm viêm, khử mùi hôi (200ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Nước súc miệng",
            "Mô tả ngắn: Chiết xuất hoàn toàn từ thảo dược hỗ trợ giảm đau, giảm viêm, khử mùi hôi, ngăn ngừa các bệnh viêm nhiễm về đường răng miệng, giúp phòng ngừa và ngăn chặn các bệnh răng miệng hiệu quả, an toàn.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Tinh dầu tràm BabyMum hỗ trợ điều trị nghẹt mũi, ngứa mũi (22ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Tinh dầu trị cảm",
            "Mô tả ngắn: Dầu tràm BabyMum phòng trị gió, cảm lạnh, cảm cúm. Trị ngứa, sưng, đau do muỗi cắn, kiến cắn, dính lông sâu róm, sổ mũi, nghẹt mũi, nhức đầu, chóng mặt, buồn nôn, đau bụng. Sát khuẩn, làm sạch không khí trong nhà, ô tô. Giúp làm ấm cơ thể cho phụ nữ sau sinh, trẻ sơ sinh.",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Tăm bông trẻ em Merigo Bạch Tuyết hỗ trợ vệ sinh tai, mũi, vết thương (330 que)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Vệ sinh tai",
            "Mô tả ngắn: Tăm bông Merigo đầu bông nhỏ hộp 330 que với 100% bông xơ tự nhiên, mềm mại, giúp cho mẹ dễ dàng vệ sinh tai cho bé.",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam"
        ]
    },
    {
        "Tên": "Khăn giấy du lịch Living xanh mềm mại, nhỏ gọn, tiện dụng (40 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Khăn giấy, khăn ướt",
            "Mô tả ngắn: Khăn Giấy Du Lịch Living Gói 40 Tờ - Xanh được sản xuất trên dây chuyền hiện đại, nguyên liệu 100% bột giấy nguyên chất. Chất liệu giấy lụa trắng, dai, mềm mại, không sử dụng hoá chất và đặc biệt là cực kỳ thân thiện với môi trường.",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Hàn Quốc"
        ]
    },
    {
        "Tên": "Băng vệ sinh Sofy Cooling Fresh Unicharm siêu mỏng cánh 23cm (8 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Băng vệ sinh",
            "Mô tả ngắn: Băng vệ sinh Sofy Cooling Fresh Siêu Mỏng Cánh với công nghệ Nhật Bản siêu mỏng, siêu mát lạnh chẳng lo hầm bí, thiết kế ôm sát cơ thể với bề mặt vi sợi và khả năng thấm hút dịch lỏng nhanh chóng. Mùi hương bạc hà mát lạnh mang lại cảm giác thoải mái tuyệt đối, đặc biệt là trong thời tiết nóng nực oi bức, giúp các chị em phụ nữ luôn tự tin mọi lúc mọi nơi.",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Kem đánh răng Dental Family Propolis Herb Thảo Dược Mật Ong củng cố nướu khỏe mạnh (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Kem đánh răng",
            "Mô tả ngắn: Kem Đánh Răng Dental Family Propolis Herb - Thảo Dược Mật Ong có khả năng giữ cho răng và nướu khỏe mạnh nhờ các chiết xuất thảo dược được lựa chọn kỹ càng. Chiết xuất mật ong và  chiết xuất thảo dược trong công thức giúp chống vi khuẩn và củng cố nướu luôn khỏe mạnh. Sản phẩm giữ cho hơi thở được thơm mát dài lâu.",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Bulgaria"
        ]
    },
    {
        "Tên": "Tã quần người lớn Caryn mỏng nhẹ vòng bụng 75 x 100cm, size L7 (7 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Vệ sinh cá nhân",
            "Mô tả ngắn: Tã quần người lớn Caryn mỏng nhẹ size L là sản phẩm dùng cho những người gặp vấn đề về bài tiết nhưng vẫn có khả năng tự đi lại không cần hỗ trợ từ người khác. Tã quần Caryn mỏng nhẹ có đầy đủ tính năng của một miếng tả quần lý tưởng: Dễ mặc – Chống tràn – Thoải mái khi vận động, giúp người dùng tự tin hơn với các hoạt động trong cuộc sống hằng ngày.",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    },
    {
        "Tên": "Tã quần người lớn Caryn mỏng nhẹ vòng bụng 60 x 85cm, size M8 (8 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Vệ sinh cá nhân",
            "Mô tả ngắn: Tã quần người lớn Caryn mỏng nhẹ size M là sản phẩm dùng cho những người gặp vấn đề về bài tiết nhưng vẫn có khả năng tự đi lại không cần hỗ trợ từ người khác. Tã quần Caryn mỏng nhẹ có đầy đủ tính năng của một miếng tả quần lý tưởng: Dễ mặc – Chống tràn – Thoải mái khi vận động, giúp người dùng tự tin hơn với các hoạt động trong cuộc sống hằng ngày.",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Nhật Bản"
        ]
    }
]