[
    {
        "Tên": "Mặt nạ Banobagi Stem Cell Vitamin Mask Whitening & Tighten Pores giúp cung cấp độ ẩm cho da, loại bỏ dầu và thu nhỏ lỗ chân lông (30g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Mặt nạ",
            "Quy cách: Hộp 10 Gói",
            "Xuất xứ thương hiệu: Hàn Quốc",
            "Mô tả ngắn: Mặt nạ Banobagi Stem Cell Vitamin Mask Whitening and Tighten Pores là dòng mặt nạ giúp cung cấp độ ẩm cho da và làm sáng màu da. Thành phần chứa vitamin và tế bào gốc từ trà xanh giúp loại bỏ bã nhờn trên da và làm thu nhỏ lỗ chân lông."
        ]
    },
    {
        "Tên": "Mặt nạ Banobagi Stem Cell Vitamin Mask Whitening & AC Care hỗ trợ cấp ẩm và dưỡng sáng da cho da mụn (30g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Mặt nạ",
            "Quy cách: Hộp 10 Gói",
            "Xuất xứ thương hiệu: Hàn Quốc",
            "Mô tả ngắn: Mặt nạ Banobagi Stem Cell Vitamin Mask Whitening & AC Care là dòng mặt nạ dưỡng trắng chứa phức hợp vitamin giúp làm sáng da chuyên sâu và tế bào gốc dạng nước có công dụng làm dịu da cho làn da mụn. Phù hợp làn da có vấn đề về mụn."
        ]
    },
    {
        "Tên": "Mặt nạ Banobagi Stem Cell Vitamin Mask Whitening & Relaxing Revital hỗ trợ cấp ẩm, dưỡng sáng da và thư giãn (30g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Mặt nạ",
            "Quy cách: Hộp 10 Gói",
            "Xuất xứ thương hiệu: Hàn Quốc",
            "Mô tả ngắn: Mặt nạ Banobagi Stem Cell Vitamin Mask Whitening & Relaxing Revital chứa tế bào gốc từ hoa tuyết nhung và chiết xuất tầm gửi giúp làm dịu và giảm viêm da. Bên cạnh đó, phức hợp vitamin trong sản phẩm còn giúp làm sáng da."
        ]
    },
    {
        "Tên": "Mặt nạ Banobagi Stem Cell Vitamin Mask Whitening & Moisture hỗ trợ cấp ẩm và dưỡng sáng da (30g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Mặt nạ",
            "Quy cách: Hộp 10 Gói",
            "Xuất xứ thương hiệu: Hàn Quốc",
            "Mô tả ngắn: Mặt nạ Banobagi Stem Cell Vitamin Mask Whitening & Moisture giúp tạo lớp màng ẩm vững chắc nhờ chứa thành phần chiết xuất từ xương rồng, ngăn ngừa da bị mất nước, bên cạnh đó cải thiện độ đàn hồi và ngăn ngừa lão hoá, giúp sáng màu da."
        ]
    },
    {
        "Tên": "Dầu dừa mát xa Bé Con Sense Plus dưỡng ẩm, giữ ấm, giảm rôm, sẩy và cứt trâu cho bé (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Tinh dầu",
            "Quy cách: Hộp x 50ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu dừa massage Bé Con Sense Plus với tính năng ưu việt: Dưỡng ẩm, làm ấm cơ thể, tránh rôm sẩy, hăm tã và rửa sạch “cứt trâu” trên da đầu của các thiên thần nhỏ, ôm ấp làn da bé."
        ]
    },
    {
        "Tên": "Kem thoa da Tiacortisol dưỡng ẩm, làm mềm dịu vùng da bị khô, nhờn (8g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Da bị khô, thiếu ẩm",
            "Quy cách: Hộp x 8g",
            "Mô tả ngắn: Kem thoa da Tiacortisol là sản phẩm dùng thoa da tại chỗ. Sản phẩm giúp dưỡng ẩm, làm mềm dịu vùng da bị khô, nhờn (do mất nước, khô do nắng)."
        ]
    },
    {
        "Tên": "Son dưỡng lành tính Omi Menturm dành cho môi nhạy cảm giúp tăng cường độ ẩm và làm mềm vùng da môi (3.6g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cây",
            "Danh mục: Son môi",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Son dưỡng lành tính dành cho môi nhạy cảm và trẻ em Omi Menturm với nhiều thành phần\ntừ chiết xuất tự nhiên giúp tăng cường độ ẩm và làm mềm vùng da mồi, giúp ngăn ngừa và cải thiện tình trạng môi khô, nứt nẻ, dưỡng da mỗi mịn màng, căng mọng. Sản phẩm không chứa hương liệu tổng hợp, chất tạo màu, paraben, an toàn, dịu nhẹ khi sử dụng cho trẻ sơ sinh, trẻ em.\n "
        ]
    },
    {
        "Tên": "Son dưỡng ẩm bạc hà Omi Brotherhood Menturm giúp tăng cường độ ẩm và làm mềm vùng da môi (4g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cây",
            "Danh mục: Son môi",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Son dưỡng ẩm bạc hà dành cho môi khô và nứt nẻ Omi Brotherhood Menturm Stick With Menthol thuộc thương hiệu mỹ phẩm 100 năm tại Nhật Bản. Sản phẩm có thành phần giúp giữ độ bóng và độ ẩm cho môi, ngăn ngừa môi khô, nứt nẻ, bảo vệ môi khi thời tiết lạnh, khô hanh, độ ẩm thấp. Có thể sử dụng làm lớp lót trước khi dùng son màu."
        ]
    },
    {
        "Tên": "Kem bôi dưỡng ẩm To-Plan Okosama Cream giúp dưỡng ẩm và làm mềm mịn da (110g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chăm sóc cơ thể",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Kem bôi dưỡng ẩm, chống nứt nẻ cho da bé To-Plan Okosama Cream là sản phẩm giúp dưỡng ẩm, làm mềm mịn da, giúp ngăn ngừa và làm giảm tình trạng da khô, nứt nẻ, bong tróc, làm dịu cảm giác ngứa da trong trường hợp da quá khô hoặc da bị kích ứng. Sản phẩm dùng cho trẻ sơ sinh, trẻ em và người lớn."
        ]
    },
    {
        "Tên": "Kem dưỡng ẩm Biolane Diaper Change Cream giúp làm dịu da ửng đỏ, ngừa hăm tã (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Tuýp x 50ml",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Kem dưỡng ẩm Biolane Diaper Change Cream 50ml là sản phẩm kem dưỡng da giúp dưỡng ẩm, giúp làm dịu làn da bị ửng đỏ ở vùng quấn tã của bé."
        ]
    },
    {
        "Tên": "Sữa tắm gội dịu nhẹ cho bé Biolane Body and Hair Cleanser dạng gel (200ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Sữa tắm, xà bông",
            "Quy cách: Tuýp x 200ml",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Sữa tắm gội dịu nhẹ cho bé dạng gel Biolane Body and Hair Cleanser 200ml giúp làm sạch tóc và cơ thể, giúp làm sạch nhẹ nhàng và bảo vệ làn da mỏng manh của bé, mang lại làn da mềm dịu và cảm giác dễ chịu."
        ]
    },
    {
        "Tên": "Nước nhuộm phủ bạc Seedbee Water Coloring Dark Brown Nbiyan nâu đen tăng độ bóng mượt và không gây kích ứng (30g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chăm sóc tóc - da đầu",
            "Quy cách: Hộp x 30g",
            "Mô tả ngắn: Nước nhuộm phủ bạc - nâu đen Seedbee Water Coloring Dark Brown là sản phẩm nhuộm phủ bạc, tăng độ bóng mượt cho tóc, tạo ánh sắc tự nhiên, không gây kích ứng da đầu."
        ]
    },
    {
        "Tên": "Nước nhuộm phủ bạc Seedbee Water Coloring Natural Black Nbiyan đen tự nhiên, không gây kích ứng da đầu (30g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chăm sóc tóc - da đầu",
            "Quy cách: Hộp x 30g",
            "Xuất xứ thương hiệu: Hàn Quốc",
            "Mô tả ngắn: Nước nhuộm phủ bạc - đen tự nhiên Seedbee Water Coloring Natural Black Nbiyan là sản phẩm nhuộm phủ bạc, tăng độ bóng mượt cho tóc, tạo ánh sắc tự nhiên, không gây kích ứng da đầu.Nước nhuộm phủ bạc, giúp tóc đen tự nhiên, không gây kích ứng da đầu"
        ]
    },
    {
        "Tên": "Sữa chống nắng Neo Aqua Sunscreen Expert Milk SPF50+ giúp bảo vệ da trước tác hại của tia UV (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chống nắng toàn thân",
            "Quy cách: Hộp x 30ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Chống nắng dạng sữa Neo Aqua Sunscreen Expert Milk SPF50+ giúp bảo vệ da trước tác hại của tia UV, đặc biệt khi thời tiết nắng nóng, củng cố hàng ra bảo vệ da, ngăn ngừa dấu hiệu lão hóa, ngăn ngừa hiện tượng đổ dầu hoặc bít tắc chân lông, ngừa mụn. Đồng thời, bổ sung khả năng dưỡng ẩm, mang lại vẻ ngoài mềm mịn, tươi tắn, giúp làm đều màu da một cách tự nhiên."
        ]
    },
    {
        "Tên": "Kem bôi trĩ Hemocol Ointment Lancopharm giúp giảm cảm giác đau, nóng rát, ngứa, khó chịu vùng hậu môn (30g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Hộp x 30g",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Lancopharm Hemocol Ointment 30g là sản phẩm kem bôi trĩ giúp co lại búi trĩ, giúp giảm hoặc làm mất cảm giác đau, nóng rát, ngứa, khó chịu vùng hậu môn, cho tác dụng nhanh và êm dịu."
        ]
    },
    {
        "Tên": "Dầu xả Hoa Bưởi La Beauty giúp mượt tóc, giảm gãy rụng (300ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chăm sóc tóc - da đầu",
            "Quy cách: Hộp x 300ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu xả Hoa Bưởi La Beauty 300ml làm sạch mềm tóc và ngăn ngừa gãy rụng. Đồng thời, tăng cường dưỡng chất cho mái tóc chắc khỏe."
        ]
    },
    {
        "Tên": "Dầu xả thảo dược La Beauty giúp làm mềm tóc, ngăn ngừa tóc gãy rụng và nuôi dưỡng tóc suôn mượt (300ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chăm sóc tóc - da đầu",
            "Quy cách: Hộp x 300ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu xả thảo dược La Beauty 300ml giúp làm mềm tóc, ngăn ngừa tóc gãy rụng. Đồng thời, sản phẩm giúp bổ sung dưỡng chất củng cố tóc chắc khỏe, nuôi dưỡng tóc suôn mượt."
        ]
    },
    {
        "Tên": "Dầu gội thảo dược La Beauty giúp dưỡng tóc suôn mượt, phục hồi tóc chuyên sâu (300ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chăm sóc tóc - da đầu",
            "Quy cách: Hộp x 300ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu gội thảo dược La Beauty 300ml giúp làm sạch tóc, loại bỏ dầu nhờn trên da đầu, ngăn ngừa tình trạng nấm và gàu. Đồng thời, sản phẩm giúp củng cố chân tóc chắc khỏe, hỗ trợ giảm gãy rụng. Tăng cường các dưỡng chất tốt lành từ thiên nhiên để nuôi dưỡng da dầu và tóc phát triển khỏe mạnh, suôn mượt."
        ]
    },
    {
        "Tên": "Dầu gội hoa bưởi La Beauty hỗ trợ giảm gãy rụng, kích thích mọc tóc (300ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chăm sóc tóc - da đầu",
            "Quy cách: Hộp x 300ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu gội Hoa Bưởi La Beauty 300ml là sản phẩm chăm sóc mái tóc hiệu quả được chiết xuất tinh dầu vỏ bưởi và các loại thảo dược. Sản phẩm giúp làm sạch da đầu và tóc, loại bỏ nhờn trên da đầu, đồng thời hỗ trợ giảm rụng tóc, ngăn ngừa nấm và gàu."
        ]
    },
    {
        "Tên": "Mặt nạ Banobagi Stem Cell Vitamin Mask Whitening & Aqua Hydrating cấp ẩm, cấp nước và dưỡng sáng da (30g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Mặt nạ",
            "Quy cách: Hộp 10 Gói",
            "Xuất xứ thương hiệu: Hàn Quốc",
            "Mô tả ngắn: Mặt nạ cấp ẩm, cấp nước và dưỡng sáng da Banobagi Stem Cell Vitamin Mask Whitening & Aqua Hydrating với thành phần chiết xuất từ lựu giúp cung cấp độ ẩm cho da, hỗ trợ cân bằng lượng nước cho làn da. Ngoài ra, phức hợp vitamin có trong sản phẩm góp phần dưỡng sáng màu da."
        ]
    },
    {
        "Tên": "Xịt trị mụn Fixderma Salyzap for Body Acne Body Spray thông thoáng lỗ chân lông, không gây kích ứng và giảm mụn cho da (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chăm sóc da mặt",
            "Quy cách: Hộp x 50ml",
            "Xuất xứ thương hiệu: Ấn Độ",
            "Mô tả ngắn: Xịt trị mụn Fixderma Salyzap For Body Acne Body Spray có công thức dành riêng cho mụn trứng cá trên cơ thể. Sản phẩm dạng xịt dùng cho các vùng da bị mụn, giúp làm thông thoáng lỗ chân lông, không gây kích ứng và giảm mụn cho da."
        ]
    },
    {
        "Tên": "Kem chống nắng dưỡng da vùng mặt SVR Sebiaclear Creme SPF50+ dành cho da dầu, da nhạy cảm (40ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chống nắng da mặt",
            "Quy cách: Hộp x 40ml",
            "Xuất xứ thương hiệu: Pháp",
            "Chỉ số chống nắng: SPF 50+",
            "Mô tả ngắn: Kem chống nắng SVR Sebiaclear Creme SPF50+ là sản phẩm chống nắng và dưỡng da, dùng cho da hỗn hợp, da dầu, và da nhạy cảm. Sản phẩm hỗ trợ làm sạch dầu trên da, từ đó giúp làm giảm mụn."
        ]
    },
    {
        "Tên": "Sữa rửa mặt Transino Clear Wash hỗ trợ dưỡng trắng da, trị nám (100g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Hộp x 100g",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Sữa rửa mặt Transino Clear Wash EX với lớp bọt bông mịn, đậm đặc giúp cuốn trôi lớp bụi bẩn, dầu thừa, bã nhờn, đồng thời se khít lỗ chân lông. Thành phần dưỡng ẩm giúp cung cấp độ ẩm cho da, giúp da mềm mịn tươi sáng, duy trì vẻ đẹp tự nhiên của làn da."
        ]
    },
    {
        "Tên": "Thanh Transino Whitening Stick hỗ trợ dưỡng trắng da, trị nám (5.3g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dưỡng thể",
            "Quy cách: Hộp x 5.3g",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Thanh dưỡng trắng da Transino làm trắng giúp làm trắng chuyên sâu vùng da có khuyết điểm, đặc biệt là vùng da dưới mắt, chiết xuất lá đào làm sáng da, phục hồi vẻ rạng rỡ và tươi tắn, thúc đẩy cải thiện làn da có khuyết điểm, bình thường hóa quá trình trao đổi chất, cơ chế tái sinh tế bào da định kỳ."
        ]
    },
    {
        "Tên": "Mặt nạ Transino Whitening Facial Mask EX hỗ trợ dưỡng trắng da, trị nám (4 miếng x 20ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Mặt nạ",
            "Quy cách: Hộp 4 Miếng x 20ml",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Mặt nạ dưỡng trắng da Transino Whitening Facial Mask EX giúp đẩy dưỡng chất vào sâu bên trong các tế bào da, ngăn ngừa sự hình thành của nám và tàn nhang đem lại làn da mịn màng và tươi trẻ. Mặt nạ sợi xơ vi mảnh kết cấu 3 lớp mang tinh chất dưỡng ẩm thẩm thấu và độ ẩm sâu."
        ]
    },
    {
        "Tên": "Nước hoa hồng Transino Whitening Clear Lotion EX hỗ trợ trị nám, dưỡng trắng da (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Toner (nước hoa hồng) / Lotion",
            "Quy cách: Hộp x 150ml",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Nước hoa hồng dưỡng trắng da Transino EX giúp làm sạch da, cân bằng độ ẩm, ức chế sự hình thành melanin, ngăn ngừa nám và tàn nhang, giúp da trắng sáng mịn màng, làn da căng bóng."
        ]
    },
    {
        "Tên": "Kem tẩy trang Transino Clear Cleansing làm sạch lớp trang điểm, bụi bẩn trên da (120g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Tẩy trang",
            "Quy cách: Hộp x 120g",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Kem tẩy trang Transino giúp làm sạch lớp trang điểm, bụi bẩn trên da và rửa sạch bã nhờn trong lỗ chân lông, đem lại vẻ tươi sáng cho làn da, làm da mềm mịn, dưỡng ẩm chuyên sâu giảm khô da."
        ]
    },
    {
        "Tên": "Lăn khử mùi Etiaxil Detranspirant Aisselles Peaux Sensibles Cooper đặc trị cho da siêu nhạy cảm (15ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Khử mùi",
            "Quy cách: Hộp x 15ml",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Lăn khử mùi đặc trị cho da siêu nhạy cảm Etiaxil Detranspirant Aisselles Peaux Sensibles 15ml giúp bạn ngăn ngừa mùi mồ hôi ở những vùng da dưới cánh tay mang lại cho bạn cảm giác khô thoáng. Sản phẩm hầu như không gây kích ứng hoặc dị ứng trên da. Sản phẩm dùng cho da nhạy cảm."
        ]
    },
    {
        "Tên": "Kem dưỡng ẩm Reihaku Hatomugi Hand Cream giúp mềm mịn và chống nhăn da tay (65g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Dưỡng tay, chân",
            "Quy cách: Tuýp x 65g",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Kem dưỡng ẩm Reihaku Hatomugi Hand Cream giúp mềm mịn và chống nhăn da tay (65g) là là sản phẩm chăm sóc làn da tay với khả năng dưỡng ẩm và làm sáng màu da, giúp da luôn mềm mịn, đều màu và tươi sáng. Sản phẩm giúp cải thiện tình trạng da tay khô và thô ráp, nứt nẻ, bong tróc, hạn chế quá trình lão hóa của da tay."
        ]
    },
    {
        "Tên": "Kem chống nắng Reihaku Hatomugi Tone up Uv Milky Gel SPF50+ PA++++ nâng tone và dưỡng ẩm da (70g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chống nắng toàn thân",
            "Quy cách: Tuýp x 70g",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Chỉ số chống nắng: SPF 50+ PA+++",
            "Mô tả ngắn: Kem chống nắng Reihaku Hatomugi Tone up Uv Milky Gel SPF50+ PA++++ nâng tone và dưỡng ẩm da giúp bảo vệ da trước tác hại của tia UV, giúp dưỡng ẩm da, duy trì độ ẩm và giúp da nâng tone trắng hồng tự nhiên, mang lại làn da tươi sáng, đều màu."
        ]
    },
    {
        "Tên": "Kem chống nắng Reihaku Hatomugi Uv Milky Gel SPF50+ PA++++ dưỡng ẩm và làm sáng da (80g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chống nắng toàn thân",
            "Quy cách: Tuýp x 80g",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Chỉ số chống nắng: SPF 50+ PA+++",
            "Mô tả ngắn: Kem chống nắng Reihaku Hatomugi UV Milky Gel SPF50+ PA++++ 80g giúp dưỡng ẩm, duy trì độ ẩm cho da, dưỡng sáng da, giúp làn da luôn căng mịn và bảo vệ da trước tác hại của tia UV."
        ]
    },
    {
        "Tên": "Sữa rửa mặt Reihaku Hatomugi ngừa mụn, dưỡng ẩm và làm sáng da (130g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Tuýp x 130g",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Sữa rửa mặt Hatomugi ngừa mụn, dưỡng ẩm và làm sáng da Reihaku Hatomugi Acne Care & Facial Washing 130g chứa các thành phần dưỡng ẩm tự nhiên chiết xuất từ hạt Ý dĩ, lá đào và rễ cam thảo giúp loại bỏ bụi bẩn, dầu thừa ẩn sâu trong lỗ chân lông, hỗ trợ ngăn ngừa và làm giảm mụn trứng cá, đồng thời bổ sung độ ẩm, cải thiện tình trạng da khô thô ráp. "
        ]
    },
    {
        "Tên": "Sữa rửa mặt tẩy trang Reihaku Hatomugi W Cleansing Foam (130g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Tuýp x 130g",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Sữa rửa mặt tẩy trang Reihaku Hatomugi W Cleansing Foam 130g là sản phẩm có công thức đặc biệt giúp làm sạch lớp trang điểm cùng bụi bẩn, dầu thừa và tế bào chết hiệu quả. Đồng thời, sự kết hợp của chiết xuất Ý dĩ đặc trưng sẽ giúp dưỡng sáng đều màu da."
        ]
    },
    {
        "Tên": "Sữa tắm Reihaku Hatomugi Body Soap dưỡng ẩm và làm sáng da (800ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa tắm, xà bông",
            "Quy cách: Chai x 800ml",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Sữa tắm dưỡng ẩm và làm sáng da Reihaku Hatomugi Body Soap 800ml với thành phần chiết xuất hạt Ý dĩ giàu dưỡng chất, không chỉ giúp làm sạch da mà còn tăng cường độ ẩm cho da, nuôi dưỡng cho làn da sáng mịn, mềm mại sau khi tắm."
        ]
    },
    {
        "Tên": "Miếng dán mụn ban ngày và đêm Derma Angel (18 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chăm sóc da mặt",
            "Quy cách: Hộp 18 Miếng x 15g",
            "Xuất xứ thương hiệu: Đài Loan",
            "Mô tả ngắn: Miếng dán mụn ban ngày và đêm Derma Angel tiện dụng với hai loại miếng dán, dễ dàng trang điểm với miếng dán mỏng dùng cho Ngày và hút mụn hiệu quả hơn vào ban đêm với miếng dán dùng cho Đêm."
        ]
    },
    {
        "Tên": "Kem bôi Dizigone Baby dưỡng ẩm dịu mẩn ngứa, hăm da em bé (30g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Hộp x 30g",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Kem bôi dịu da cho bé Dizigone Baby 30g là kem bôi làm dịu da mẫn ngứa, hăm da, giúp phòng ngừa và xử lý các tổn thương da thường gặp ở trẻ sơ sinh và trẻ nhỏ. Dizigone Baby chứa bảng thành phần lành tính, an toàn, mang đến giải pháp chăm sóc hiệu quả cho làn da mỏng manh, nhạy cảm của bé."
        ]
    },
    {
        "Tên": "Gel Neothera Acnes giảm mụn thâm, sẹo mụn (15ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chăm sóc da mặt",
            "Quy cách: Hộp x 15ml",
            "Mô tả ngắn: Gel giảm mụn thâm, sẹo mụn Neothera Acnes Gel 15ml giúp nhanh chóng dịu nốt mụn, cải thiện tình trạng bóng nhờn, phục hồi tinh chỉnh bề mặt da láng mịn sau mụn. Không chỉ kịp thời ứng phó với mụn trứng cá, mụn bọc, mụn đầu đen,... mà sản phẩm còn chứa các dưỡng chất tăng cường trong công thức, giúp ngăn ngừa sự bám dính của các vi khuẩn gây mụn và cải thiện làn da sáng khỏe, hạn chế bóng dầu."
        ]
    },
    {
        "Tên": "Sáp dưỡng ẩm Vaseline Original Fobelife làm mềm da và dịu da (7g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hũ",
            "Danh mục: Da bị khô, thiếu ẩm",
            "Quy cách: Hũ x 7g",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Sáp dưỡng ẩm Vaseline Fobelife Original hỗ trợ dưỡng môi mềm mịn căng mọng. Sản phẩm giúp cải thiện vùng da bị khô, bong tróc, nứt nẻ trong bất kỳ thời tiết nào."
        ]
    },
    {
        "Tên": "Sáp dưỡng ẩm Vaseline Rosy Lotus Fobelife làm mềm da và dịu da (7g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hũ",
            "Danh mục: Da bị khô, thiếu ẩm",
            "Quy cách: Hũ x 7g",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Sáp dưỡng ẩm Vaseline Rosy Lotus Fobelife 7g dưỡng môi mềm mịn căng mọng. Sáp dưỡng ẩm giúp làm mềm da, làm dịu da khi bị khô rát, nứt nẻ, giúp đôi môi sáng hơn, mềm mịn hơn không vết nứt."
        ]
    },
    {
        "Tên": "Son dưỡng môi Sebamed Lip Defense làm dịu và mềm môi (4.8g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cây",
            "Danh mục: Son môi",
            "Quy cách: Cây x 4.8g",
            "Xuất xứ thương hiệu: Đức",
            "Chỉ số chống nắng: SPF 30",
            "Mô tả ngắn: Son dưỡng môi Sebamed Lip Defense 4.8g cung cấp độ ẩm giúp làm dịu và mềm đôi môi bị khô. Sản phẩm với thành phần chất chống nắng, chống tia UVA và UVB, Bảo vệ môi khỏi tác hại của ánh nắng mặt trời."
        ]
    },
    {
        "Tên": "Son dưỡng môi hương dâu Sebamed Lip Defense Strawberry (4.8g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cây",
            "Danh mục: Son môi",
            "Quy cách: Cây x 4.8g",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Son dưỡng môi hương dâu Sebamed Lip Defense Strawberry 4.8g là sản phẩm giúp dưỡng ẩm và chống nắng cho làn môi. Với chiết xuất từ Vitamin E giúp dưỡng cho đôi môi bị khô hay nứt nẻ, chiết xuất từ dầu thực vật Jojoba, cám gạo, cây thầu đầu, giúp cung cấp độ ẩm cho đôi môi bị khô."
        ]
    },
    {
        "Tên": "Nước dưỡng tóc tinh dầu bưởi Cocoon giảm gãy rụng và làm mềm tóc (140ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dưỡng tóc, ủ tóc",
            "Quy cách: Hộp x 140ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Nước dưỡng tóc tinh dầu bưởi Cocoon là dòng chăm sóc tóc đến từ thương hiệu mỹ phẩm Cocoon của Việt Nam. Từ tinh dầu vỏ bưởi truyền thống Việt Nam kết hợp với hoạt chất Xylishine, Baicapil, Vitamin B5 và Bisabolol, nước dưỡng tóc tinh dầu bưởi giúp cải thiện trình trạng tóc gãy rụng, nuôi dưỡng chân tóc và cung cấp độ ẩm cần thiết cho mái tóc luôn suôn mượt, mềm mại."
        ]
    },
    {
        "Tên": "Kem chống nắng dưỡng trắng da Transino Whitening UV Protector (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chống nắng toàn thân",
            "Quy cách: Hộp x 30ml",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Kem chống nắng trắng sáng Transino UV Protector (30ml) là sản phẩm kết hợp 5 tính năng trong 1: Dưỡng trắng – dưỡng ẩm – chống nắng – kem lót – che phủ lỗ chân lông, giúp mang tới vẻ đẹp rạng rỡ tự nhiên và bảo vệ da khỏi tác hại của tia UV với công nghệ chống nắng tiên tiến nhất của Nhật Bản. Ngoài ra, sản phẩm chứa thành phần tập trung bảo vệ da dưới tác hại của bụi mịn PM2.5. Công thức chống thấm nước, mồ hôi mạnh mẽ, phòng ngừa suy giảm công năng của sản phẩm và giúp làm đều màu da."
        ]
    },
    {
        "Tên": "Kem dưỡng trắng da Transino Whitening Repair Cream EX cho làn da trẻ trung, săn chắc (35g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dưỡng da mặt",
            "Quy cách: Hộp x 35g",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Kem dưỡng trắng da Transino Whitening Repair Cream EX là dòng kem dưỡng trắng da, tái tạo và phục hồi da hư tổn cao cấp mới đến từ Nhật Bản. Sản phẩm giúp ức chế sự hình thành của hắc tố melanin và ngăn ngừa tàn nhang và các đốm đồi mồi, cho làn da trẻ trung, săn chắc."
        ]
    },
    {
        "Tên": "Tinh chất Transino Melano Signal Essence dưỡng trắng da, giúp cấp ẩm và dưỡng chất cho da (30g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chăm sóc da mặt",
            "Quy cách: Hộp x 30g",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Tinh chất dưỡng trắng da Transino Melano Signal Essence là sản phẩm dưỡng trắng sử dụng thành phần\nkép hữu hiệu W có tác dụng ức chế chuỗi sản sinh melanin, ngăn ngừa sự hình thành và lan rộng của nám và tàn nhang, mang lại làn da tươi sáng, khỏe mạnh và trẻ trung. Sản phẩm giúp cấp ẩm và dưỡng chất cho làn da, giúp da mịn màng và căng bóng. Làm mờ các nếp nhăn nhỏ do khô da chỉ sau 4 tuần sử dụng.\n   "
        ]
    },
    {
        "Tên": "Sữa dưỡng trắng da Transino Whitening Clear Milk EX cho làn da mịn màng đầy sức sống (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dưỡng da mặt",
            "Quy cách: Hộp x 100ml",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Sữa dưỡng trắng da Transino Whitening Clear Milk EX là sản phẩm dưỡng da đến từ Nhật Bản. Sản phẩm giúp trắng hồng da, ngăn ngừa lão hóa, mờ vết thâm nám, tàn nhang trên da, bảo vệ da khỏi tác động của môi trường, cho làn da mịn màng đầy sức sống."
        ]
    },
    {
        "Tên": "Kem dưỡng ban đêm Sebamed Anti-Redness Regenerating Intensive Care cho da siêu nhạy cảm, dễ mẫn đỏ (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Dưỡng thể",
            "Quy cách: Tuýp x 50ml",
            "Mô tả ngắn: Kem dưỡng Sebamed Anti-Redness Regenerating Intensive Care giúp làm giảm các vết đỏ trên da khi sử dụng thường xuyên. Sản phẩm có công thức chăm sóc cung cấp độ ẩm chuyên sâu. Độ pH 5.5 hỗ trợ chức năng rào cản tự nhiên của lớp phủ axit của da và ngăn ngừa kích ứng trên da."
        ]
    },
    {
        "Tên": "Kem dưỡng ban ngày Sebamed Anti-Redness Light Day Care cho da siêu nhạy cảm, dễ mẫn đỏ (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Dưỡng thể",
            "Quy cách: Tuýp x 50ml",
            "Xuất xứ thương hiệu: Đức",
            "Chỉ số chống nắng: SPF 20",
            "Mô tả ngắn: Kem dưỡng ban ngày Sebamed Anti-Redness Light Day Care giúp làm giảm các vết đỏ trên da khi sử dụng thường xuyên. Sản phẩm có chỉ số chống nắng SPF 20 bảo vệ da hàng ngày chống lại những thay đổi trên da do ánh nắng mặt trời. Sản phẩm thích hợp sử dụng cho da siêu nhạy cảm, dễ mẫn đỏ."
        ]
    },
    {
        "Tên": "Sữa rửa mặt Sebamed Anti-Redness Gentle Cleansing Foam cho da siêu nhạy cảm và da dễ mẫn đỏ (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Chai x 150ml",
            "Mô tả ngắn: Sữa rửa mặt Sebamed Anti-Redness Gentle Cleansing Foam tạo cảm giác dễ chịu, làm dịu vết mẩn đỏ do tình trạng da khô và nhạy cảm và phục hồi các biến chứng trên da. Sản phẩm giúp làm sạch nhẹ nhàng mà không cần chà xát gây căng da, duy trì cân bằng độ ẩm cho da."
        ]
    },
    {
        "Tên": "Dầu gội đầu giảm khô, ngứa Sebamed Extreme Dry Skin Relief Shampoo 5% Urea (200ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dầu gội dầu xả",
            "Quy cách: Chai x 200ml",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Dầu gội đầu giảm khô, ngứa Sebamed Extreme Dry Skin Relief Shampoo 5% Urea (200ml) giảm và làm dịu các triệu chứng ngứa, tróc vảy và mẩn đỏ của da đầu rất khô. Nhờ nồng độ 5% Urê giúp dưỡng ẩm chuyên sâu, ngăn ngừa mất độ ẩm quá mức qua tóc và da đầu."
        ]
    },
    {
        "Tên": "Kem dưỡng ẩm Sebamed Extreme Dry Skin Relief Face Cream 5% Urea cho da khô, viêm da cơ địa (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dưỡng thể",
            "Quy cách: Hộp x 50ml",
            "Mô tả ngắn: Kem dưỡng ẩm Sebamed Extreme Dry Skin Relief Face Cream làm giảm nhanh các triệu chứng ngứa và bong tróc da rất khô. Nồng độ 5% Urea giúp chăm sóc hiệu quả, giảm ngứa và đỏ da. Khả năng giữ ẩm ngăn ngừa mất độ ẩm quá mức, phục hồi cho da khô và viêm da cơ địa."
        ]
    },
    {
        "Tên": "Sữa dưỡng ẩm Sebamed Extreme Dry Skin Repair Lotion 10% Urea cho da khô, viêm da cơ địa (200ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dưỡng thể",
            "Quy cách: Chai x 200ml",
            "Mô tả ngắn: Sữa dưỡng ẩm giảm khô, ngứa, bong tróc cho da khô, viêm da cơ địa. Với nồng độ cao Urea 10% cho hiệu quả tức thì. Phức hợp urê giúp làm bong tróc da chết hoặc da khô. Dưỡng ẩm chuyên sâu để khôi phục sự cân bằng độ ẩm trên da."
        ]
    },
    {
        "Tên": "Dầu gió lăn Red Lion Medicated Oil Yellow Peppermint Clove Bud Agimexpharm (10ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Chai x 10ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu gió lăn Red Lion Medicated Oil Yellow Agimexpharm 10ml - Peppermint Clove Bud là sản phẩm được sử dụng để hỗ trợ làm ấm cơ thể, ấm vùng xoa, xoa dịu vết côn trùng cắn, vết muỗi đốt, sử dụng khi massage để hỗ trợ thư giãn."
        ]
    },
    {
        "Tên": "Dầu gió Red Lion Medicated Oil Yellow Peppermint Clove Bud Agimexpharm (24ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Chai x 24ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu gió Red Lion Medicated Oil Yellow Agimexpharm 24ml - Peppermint Clove Bud là sản phẩm được bào chế dưới dạng dầu xoa bớp với thành phần chính là Menthol, Peppermint Essential Oil (Wintergreen Essential Oil), Methyl salicylate. Sản phẩm được sử dụng để hỗ trợ làm ấm cơ thể, ấm vùng xoa, cạo gió khi bị cảm lạnh, hoa mắt chóng mặt, nhức đầu, đau bụng, xoa dịu vết côn trùng cắn, vết muỗi đốt."
        ]
    },
    {
        "Tên": "Dầu gió lăn Red Lion Medicated Oil White Lavender Eucaluptus Agimexpharm (10ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Chai x 10ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu gió lăn Red Lion Medicated Oil White Agimexpharm 10ml - Lavender Eucaluptus sản phẩm được bào chế dưới dạng dầu xoa bớp với thành phần chính Methyl salicylate, Eucalyptol, Menthol (Peppermint Essential Oil), Eucalyptol được thiết kế dạng chai lăn tiệng dụng. Sản phẩm được sử dụng để hỗ trợ làm ấm cơ thể, ấm vùng xoa, cạo gió khi bị cảm lạnh, hoa mắt chóng mặt, nhức đầu, đau bụng, xoa dịu vết côn trùng cắn, vết muỗi đốt."
        ]
    },
    {
        "Tên": "Dầu gió Red Lion Medicated Oil White Lavender Eucalyptus Agimexpharm (24ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Chai x 24ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu gió Red Lion Medicated Oil White Agimexpharm 24ml Lavender Eucalyptus với thành phần chính Methyl salicylate, Eucalyptol, Menthol (Peppermint Essential Oil),\nEucalyptol được bào chế dưới dạng dầu xoa bóp. Sản phẩm có công dụng hỗ trợ làm ấm cơ thể, ấm vùng xoa, cạo gió khi bị cảm lạnh, hoa mắt chóng mặt, nhức đầu, đau bụng, xoa dịu vết côn trùng cắn, vết muỗi đốt."
        ]
    },
    {
        "Tên": "Dầu gió lăn Kimagi New Agimexpharm làm ấm da vùng xoa, sử dụng khi massage để hỗ trợ thư giãn (9ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Chai x 9ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu gió lăn Kimagi New Agimexpharm 9ml có thiết kế dạng chai lăn tiện dụng, được bào chế dưới dạng dầu xoa bóp với thành phần chính là Eucalyptol, Methol, Methyl salicylate, Camphor, Chlorophyll, Bouquet Fragrance oil, Liquid Paraffin, Ethanol 96%. Sản phẩm được sử dụng hỗ trợ điều trị xoa bóp giúp giữ ấm cơ thể, xông hơi giải cảm, giúp xoa dịu vết ngứa khi bị côn trùng đốt."
        ]
    },
    {
        "Tên": "Gel rửa mặt Bí Đao Cocoon làm sạch sâu bụi bẩn và dầu thừa (140ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Chai x 140ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Gel rửa mặt bí đao Cocoon 140ml với các thành phần gồm bí đao, rau má, tràm trà, bổ sung thêm Vitamin B3, B5 và Betaine. Gel bí đao có pH 5.5 giúp làm sạch sâu bụi bẩn và dầu thừa, làm giảm việc hình thành mụn mà vẫn giữ được độ ẩm mịn tự nhiên và không gây khô da sau khi sử dụng."
        ]
    },
    {
        "Tên": "Nước tẩy trang Bí Đao Cocoon làm sạch hiệu quả lớp trang điểm, bụi bẩn, dầu thừa (500ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Tẩy trang",
            "Quy cách: Chai x 500ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Làn da dầu và mụn rất nhạy cảm nên cần được thiết kế một loại nước tẩy trang phù hợp. Với công nghệ Micellar, nước tẩy trang bí đao Cocoon 500ml giúp làm sạch hiệu quả lớp trang điểm, bụi bẩn và dầu thừa, mang lại làn da sạch hoàn toàn và dịu nhẹ."
        ]
    },
    {
        "Tên": "Tinh chất Bí Đao Cocoon phục hồi mạnh mẽ tình trạng mụn, kiểm soát bã nhờn (70ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chăm sóc da mặt",
            "Quy cách: Hộp x 70ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Tinh chất bí đao 70ml là dòng sản phẩm chăm sóc da đến thương hiệu mỹ phẩm thuần chay Cocoon Việt Nam. với thành phần chủ đạo là bí đao thanh mát, bổ sung thêm 7% Niacinamide (Vitamin B3), TECA từ rau má và tinh dầu tràm trà, giúp phục hồi mạnh mẽ tình trạng mụn, kiểm soát bã nhờn, làm thông thoáng lỗ chân lông giúp giảm tình trạng mụn ẩn, cải thiện bề mặt da và làm mờ vết thâm."
        ]
    },
    {
        "Tên": "Cà phê Đắk Lắk Cocoon làm sạch da chết trên mặt (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Tuýp x 150ml",
            "Mô tả ngắn: Cà phê Đắk Lắk làm sạch da chết mặt 150ml là dòng tẩy da chết cho mặt đến từ thương hiệu mỹ phẩm Cocoon của Việt Nam. Những hạt cà phê Đắk Lắk xay nhuyễn giàu cafeine hòa quyện với bơ cacao Tiền Giang có trong sản phẩm giúp bạn loại bỏ lớp tế bào chết già cỗi và xỉn màu, đánh thức làn da tươi mới đầy năng lượng cùng cảm giác mượt mà và mềm mịn lan tỏa."
        ]
    },
    {
        "Tên": "Cà phê Đắk Lắk Cocoon làm sạch da chết trên cơ thể (200ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hũ",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Hũ x 200ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Cà phê Đắk Lắk làm sạch da chết cơ thể 200ml là dòng tẩy tế bào chết toàn thân từ thương hiệu mỹ phẩm Cocoon của Việt Nam. Sản phẩm có thành từ hạt cà phê nguyên chất từ Đắk Lắk kết hợp với bơ ca cao Tiền Giang giúp làm sạch da chết cơ thể hiệu quả, làm đều màu da, khơi dậy năng lượng giúp da trở nên mềm mịn và rạng rỡ."
        ]
    },
    {
        "Tên": "Lăn khử mùi EtiaXil Detranspirant Aisselles Peaux Normales đặc trị cho da thường (15ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Khử mùi",
            "Quy cách: Hộp x 15ml",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Lăn khử mùi EtiaXil Detranspirant Aisselles Peaux Normales dành cho da thường là dòng sản phẩm khử mùi nổi tiếng của thương hiệu EtiaXil xuất xứ từ Pháp, giúp đặc trị khử mùi hôi cho vùng da dưới cánh tay lên đến 72 giờ, đồng thời ngăn tiết mồ hôi và giữ cho vùng da nhạy cảm luôn khô thoáng. Công thức sản phẩm đặc biệt không màu, không mùi, không bết dính, không gây ố vàng và thâm nách."
        ]
    },
    {
        "Tên": "Dầu xả thảo dược La Beauty nuôi dưỡng da đầu và tóc suôn mượt (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dầu gội dầu xả",
            "Quy cách: Chai x 250ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu xả thảo dược La Beauty là dòng sản phẩm dầu xả của Công ty TNHH La Beauté. Với công thức đặc biệt dịu nhẹ chứa giàu dưỡng chất tốt lành từ bộ chiết xuất thảo dược thiên nhiên như dầu dừa, tầm gửi, rễ cây hoàng kỹ, tía tô, kinh giới… sản phẩm thân thiện và chăm sóc dịu nhẹ cho tóc, hỗ trợ tốt cho việc giảm gãy rụng và dưỡng tóc phát triển chắc khỏe từ góc đến ngọn."
        ]
    },
    {
        "Tên": "Kem Cesarin Ointment Lacopharm làm mờ và mềm vết sẹo sau phẫu thuật (30g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Trị sẹo, mờ vết thâm",
            "Quy cách: Tuýp x 30g",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Kem sẹo phẫu thuật Cesarin Ointment Lacopharm 30g làm mờ và mềm vết sẹo sau phẫu thuật. Nhờ tinh chất Lanolin thẩm thấu sâu vào từng tế bào da, giúp làm mềm và xóa mờ các vết sẹo đặc biệt là những vết sẹo phẫu thuật, sẹo dài, sâu. "
        ]
    },
    {
        "Tên": "Gel Diosmin Expert Omniven Gambe hỗ trợ điều trị suy giãn tĩnh mạch (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Hộp x 150ml",
            "Xuất xứ thương hiệu: Ý",
            "Mô tả ngắn: Gel bôi suy giãn tĩnh mạch chân Diosmin Expert Omniven Gambe 150ml được nhập khẩu từ Italy, với thành phần hoạt chất Diosmin kết hợp với các chiết xuất từ thiên nhiên. Sản phẩm giúp chăm sóc vùng da chân, mang lại cảm giác tươi mát, nhẹ nhàng, làm mềm dịu, dễ chịu cho đôi chân. Giúp phục hồi, cải thiện các triệu chứng nặng chân, mỏi chân, đau chân, phù nề, thỉnh thoảng có chuột rút về đêm."
        ]
    },
    {
        "Tên": "Dầu gội thảo dược La Beauty dưỡng tóc suôn mượt, phục hồi tóc chuyên sâu (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dầu gội dầu xả",
            "Quy cách: Hộp x 250ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu gội thảo dược La Beauty 250ml là sản phẩm kết hợp các dưỡng chất tốt lành từ thiên nhiên để nuôi dưỡng da dầu và tóc phát triển khỏe mạnh suôn mượt."
        ]
    },
    {
        "Tên": "Dầu gội bồ kết La Beauty giảm gãy rụng, dưỡng tóc óng mượt (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dầu gội dầu xả",
            "Quy cách: Hộp x 250ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu gội bồ kết La Beauty 250ml là sự kết hợp đột phá từ tính chất bồ kết thiên nhiên đậm đặc và tinh dầu thảo dược giúp dưỡng tóc, hỗ trợ giảm tình trạng tóc gãy rụng, cho mái tóc mềm mượt, bồng bềnh."
        ]
    },
    {
        "Tên": "Kem Neo Hebe Effective Whitening Cream Labeaute giảm thâm vùng nách, vùng kín (35g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Da sạm, xỉn màu",
            "Quy cách: Hộp x 35g",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Kem giảm thâm, làm sáng vùng nách, vùng kín Neo Hebe Effective Whitening Cream Labeaute 35g được sản xuất với công thức đặc biệt từ Mận Kakadu và Alpha Arbutin được mệnh danh là loại quả giàu Vitamin C nhất hành tinh, giúp dưỡng trắng lành và hiệu quả. Sản phẩm giúp làm giảm sắc tố da từ sau 2 tuần sử dụng giúp cải thiện đáng kể tình trạng thâm sạm phổ biến ở vùng nách, mông, bikini, đầu gối, khuỷu tay…"
        ]
    },
    {
        "Tên": "Sữa dưỡng thể Fixderma Preggers Elasticity Lotion dưỡng ẩm, giảm rạn da cho phụ nữ trong & sau sinh (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dưỡng thể",
            "Quy cách: Hộp x 100ml",
            "Xuất xứ thương hiệu: Ấn Độ",
            "Mô tả ngắn: Sữa dưỡng thể giảm rạn da cho phụ nữ mang thai và sau sinh Fixderma Preggers Elasticity Lotion giúp cải thiện tính đàn hồi, làm mềm và săn chắc da, giúp ngăn ngừa rạn da và làm mờ vết rạn cũ nhất là trong và sau khi sinh. Sản phẩm giúp dưỡng ẩm, làm mờ sẹo, loại trừ các vết đỏ và giúp da mềm mịn."
        ]
    },
    {
        "Tên": "Gel Skleer Natural Skin Restoration giảm viêm, dưỡng ẩm và phục hồi da (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dưỡng thể",
            "Quy cách: Hộp x 30ml",
            "Xuất xứ thương hiệu: Mỹ",
            "Mô tả ngắn: Gel giảm viêm, dưỡng ẩm và phục hồi da Skleer Natural Skin Restoration giúp giảm viêm, hỗ trợ điều trị các bệnh lý phổ biến về da liễu, dưỡng ẩm và phục hồi da tổn thương, làm dịu mát nhanh sau các trị liệu da thẩm mỹ bằng Laser, IPL, Peel da, xăm và xóa xăm,..."
        ]
    },
    {
        "Tên": "Sữa rửa mặt Anti-Acne Brightening Cleansing Milk Decumar Advanced giúp ngừa mụn, giảm thâm (50g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Sửa rửa mặt Antin-Acne Brightening Cleansing Milk Nano THC Decumar Advanced 50g là sản phẩm chuyên biệt cho da mụn Decumar là phiên bản hoàn toàn mới, được bổ sung thêm các dưỡng chất sáng da từ Hàn Quốc kết hợp cùng công nghệ Nano THC không màu giúp làm sạch dịu nhẹ và duy trì độ ẩm cho da, góp phần ngăn ngừa mụn, mờ thâm sẹo, mang đến một làn da tươi sáng, mịn màng."
        ]
    },
    {
        "Tên": "Gel ngừa mụn Anti-Acne Nano THC Decumar Advanced (20g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Dưỡng da mặt",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Gel ngừa mụn Anti-Acne Nano THC Decumar Advanced 20g chuyên biệt cho da mụn với chất gel trong suốt chứa Nano THC (Nano Tetrahydrocurcumin), một chất chuyển hóa không màu của curcumin giúp ngăn ngừa, giảm mụn thâm sẹo, thúc đẩy quá trình tái tạo tế bào da mới, giúp da mềm, mịn, tiện lợi sử dụng mọi lúc mọi nơi."
        ]
    },
    {
        "Tên": "Miếng dán mụn Somaderm - Spot làm giảm khả năng để lại sẹo do mụn (18 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nMiếng",
            "Danh mục: Da bị mụn",
            "Quy cách: Hộp 18 miếng",
            "Mô tả ngắn: Miếng dán mụn Somaderm - Spot 18 miếng là sản phẩm giúp làm giảm khả năng để lại sẹo do mụn và hỗ trợ tái tạo da, lành vết thương. Sản phẩm được sản xuất với nguyên liệu nhập khẩu và công nghệ Hàn Quốc. Sở hữu thiết kế nhỏ, hình tròn khó nhìn thấy khi dán trên mặt, đồng thời sản phẩm không gây kích ứng an toàn khi sử dụng cho da nhạy cảm."
        ]
    },
    {
        "Tên": "Nước hoa hồng La Beauty dưỡng ẩm, làm mềm da (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Toner (nước hoa hồng) / Lotion",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Nước hoa hồng La Beauty dưỡng ẩm, làm mềm da, không chứa cồn, hoàn toàn lành tính cho mọi loại da kể cả làn da nhạy cảm nhất."
        ]
    },
    {
        "Tên": "Nước tẩy trang La Beauty Micellar Cleansing Water làm sạch da mọi loại da (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Tẩy trang",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Nước tẩy trang La Beauty không chứa cồn, hoàn toàn lành tính cho mọi loại da kể cả làn da nhạy cảm nhất."
        ]
    },
    {
        "Tên": "Mặt nạ Megrhythm Kao xông hơi mắt không hương hỗ trợ thúc đẩy lưu thông máu (5 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dưỡng da mắt",
            "Quy cách: Hộp 5 miếng",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Mặt nạ xông hơi mắt MegRhythm không hương là sản phẩm chăm sóc vùng da mắt đến từ thương hiệu MegRhythm thuộc tập đoàn Kao nổi tiếng của Nhật Bản. Sản phẩm là giải pháp đơn giản và tiện lợi, kết hợp giữa hơi ấm dễ chịu 40 độ C và mùi hương dịu nhẹ từ tinh dầu thiên nhiên, giúp làm dịu và tan biến đi sự mệt mỏi cho vùng da quanh mắt, đồng thời hỗ trợ thúc đẩy lưu thông mạch máu để giảm quầng thâm quanh mắt, mang lại cho bạn những giây phút thư giãn tuyệt vời và một đôi mắt tươi tỉnh hơn sau khi sử dụng."
        ]
    },
    {
        "Tên": "Mặt nạ Megrhythm Kao xông hơi mắt hương hoa cúc dịu nhẹ, tan biến sự mệt mỏi (5 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dưỡng da mắt",
            "Quy cách: Hộp 5 miếng",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Mặt nạ xông hơi mắt MegRhythm hương hoa cúc là sản phẩm chăm sóc vùng da mắt đến từ thương hiệu MegRhythm thuộc tập đoàn Kao nổi tiếng của Nhật Bản. Đây là giải pháp đơn giản và tiện lợi, kết hợp giữa hơi ấm dễ chịu 40 độ C và mùi hương dịu nhẹ từ tinh dầu thiên nhiên, giúp làm dịu và tan biến đi sự mệt mỏi cho vùng da quanh mắt, đồng thời hỗ trợ thúc đẩy lưu thông mạch máu để giảm quầng thâm quanh mắt, mang lại cho bạn những giây phút thư giãn tuyệt vời và một đôi mắt tươi tỉnh hơn sau khi sử dụng."
        ]
    },
    {
        "Tên": "Mặt nạ Megrhythm Kao xông hơi mắt hương hoa oải hương làm tan biến sự mệt mỏi (5 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dưỡng da mắt",
            "Quy cách: Hộp 5 miếng",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Mặt nạ xông hơi mắt MegRhythm hương hoa oải hương là sản phẩm chăm sóc vùng da mắt đến từ thương hiệu MegRhythm thuộc tập đoàn Kao nổi tiếng của Nhật Bản. Đây là giải pháp đơn giản và tiện lợi, kết hợp giữa hơi ấm dễ chịu 40 độ C và mùi hương dịu nhẹ từ tinh dầu thiên nhiên, giúp làm dịu và tan biến đi sự mệt mỏi cho vùng da quanh mắt, đồng thời hỗ trợ thúc đẩy lưu thông mạch máu để giảm quầng thâm quanh mắt, mang lại cho bạn những giây phút thư giãn tuyệt vời và một đôi mắt tươi tỉnh hơn sau khi sử dụng."
        ]
    },
    {
        "Tên": "Dung dịch Dizigone Terrapharm làm sạch và kháng khuẩn da (300ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Hộp x 300ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dizigone là dòng dung dịch kháng khuẩn nhanh, mạnh và an toàn. Dizigone là sản phẩm tiên phong tại Việt Nam ứng dụng công nghệ kháng khuẩn EMWE® tiên tiến từ Châu Âu, giúp tiêu diệt 100% vi khuẩn, vi nấm trong 30 giây mà không đau, không xót, an toàn cho cơ thể, giúp vết thương mau lành một cách tự nhiên và hạn chế để lại sẹo."
        ]
    },
    {
        "Tên": "Dung dịch Medicosh Varicare Gel hỗ trợ điều trị suy giãn tĩnh mạch chân (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Ý",
            "Mô tả ngắn: Gel bôi suy giãn tĩnh mạch chân Medicosh Varicare Gel 50 ml với thành phần chiết xuất từ các loại thảo dược, có tác dụng cao trong hỗ trợ làm giảm các triệu chứng suy giãn tĩnh mạch và hỗ trợ phòng ngừa chứng suy giãn tĩnh mạch mãn tính. Sản phẩm được chứng minh an toàn cho phụ nữ có thai và cho con bú."
        ]
    },
    {
        "Tên": "Tắm gội em bé Baby Gentle Wash giúp làm sạch, chăm sóc, bảo vệ da (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa tắm, xà bông",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Baby Gentle Wash La Beauty 250ml là sản phẩm sữa tắm hằng ngày, giúp làm sạch, chăm sóc và bảo vệ da cho bé. Làm giảm và ngăn ngừa các triệu chứng như rôm sảy, hâm da ở trẻ em và trẻ sơ sinh. Duy trì độ ẩm mịn tự nhiên cho da bé."
        ]
    },
    {
        "Tên": "Kem bôi NeoAqua Expert Cream hỗ trợ dưỡng da, chống khô, nứt nẻ da (50g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Da bị khô, thiếu ẩm",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Kem dưỡng ẩm chuyên sâu NeoAqua Expert Cream với thành phần chuẩn Châu Âu giúp đẩy nhanh quá trình cấp ẩm, tăng cường và củng cố hàng rào bảo vệ da khỏi tình trạng mất nước. Chất kem mỏng mịn thẩm thấu sâu vào lớp biểu bì da giúp mang lại nét đẹp tươi tắn và căng bóng ngay cả khi không trang điểm. Sản phẩm có chất kem dạng gel nhẹ tênh và mỏng mịn dễ thẩm thấu, dịu mát da tức thì, cấp nước ngày và đêm."
        ]
    },
    {
        "Tên": "Gel Proctogel Bimex hỗ trợ làm liền nhanh vết thương, giảm viêm nhiễm, ngứa (20g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Tuýp x 20g",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Proctogel giúp dưỡng da, làm giảm rát da, nứt nẻ da. Giúp làm mát da, dịu da, săn se da, nhanh liền vết thương, làm giảm các tác nhân gây viêm nhiễm, nấm ngứa..."
        ]
    },
    {
        "Tên": "Gel rửa mặt SVR Sebiaclear Gel Moussant dạng gel loại bỏ bụi bẩn, bã nhờn (200ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Gel rửa mặt SVR Sebiaclear Gel Moussant không chứa xà phòng, giúp làm sạch và thanh lọc da một cách nhẹ nhàng. Loại bỏ bụi bẩn, bã nhờn dư thừa và tế bào chết mà không gây khô da. Bạn sẽ cảm nhận được làn da sạch sẽ, mềm mại và trắng sáng hơn sau khi sử dụng."
        ]
    },
    {
        "Tên": "Kem Sulfur 10% Ointment Crevil hỗ trợ ngăn ngừa mụn và chăm sóc da mặt (30g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Da bị mụn",
            "Quy cách: Tuýp x 30g",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Kem Sulfur 10% Ointment Cospharm giúp ngăn ngừa mụn và chăm sóc da mặt. Sản phẩm có cơ chế làm tiêu nang mụn từ bên trong, giúp ngăn ngừa hình thành mụn."
        ]
    },
    {
        "Tên": "Chai xịt Panthenol Nano Bạc Spray Bimex làm mát da, dịu da, săn se da (130g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Panthenol Nano Bạc Spray giúp dưỡng da, duy trì độ ẩm cho da, làm giảm rát da, khô da, nứt nẻ rạn da (nứt da chân, tay, nứt nẻ gót chân, nứt đầu vú, rạn da vùng bụng do mang thai,...), giúp làm mát da, dịu da, săn se da, làm giảm các tác nhân gây viêm nhiễm da, tổn thương."
        ]
    },
    {
        "Tên": "Dầu gội chống gàu Haircare Bimex sạch gàu, hết ngứa da đầu(50g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Dầu gội trị nấm",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu gội làm sạch gàu, sạch tóc, ngăn ngừa nấm ngứa, phục hồi tóc xơ, khô, chẻ ngọn, giúp tóc mềm, bóng mượt, sạch bã nhờn trên tóc, giúp tóc chắc khỏe."
        ]
    },
    {
        "Tên": "Gel nghệ nano Neocurma hỗ trợ giảm mụn, ngừa sẹo, mờ vết thâm (20g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Trị sẹo, mờ vết thâm",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Gel nghệ nano NeoCurma giúp ngăn ngừa mụn trứng cá, mụn bọc, mụn đầu đen... Đồng thời, sản phẩm còn giúp ngăn ngừa sẹo, làm mờ vết thâm do mụn, sẹo, bảo vệ phục hồi tổn thương da do mụn."
        ]
    },
    {
        "Tên": "Kem bôi vùng khớp Stabil Krem Aflofarm hỗ trợ cải thiện đau, viêm, thoái hóa khớp (75g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Ba Lan",
            "Mô tả ngắn: Stabil Krem là kem bôi vùng khớp. Công thức kết hợp Glucosamine, Gừng, MSM, Boswellia & Bạc hà giúp thẩm thấu chăm sóc các khớp. "
        ]
    },
    {
        "Tên": "Sữa rửa mặt làm giảm mụn Rosette Face Wash Pasta Acne Clear sạch bụi bẩn, bã nhờn và tạp chất trên da (120g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Rosette Face Wash Pasta Acne Clear kết hợp bùn biển và đất sét tự nhiên giúp làm sạch bụi bẩn, bã nhờn và tạp chất trên da, giúp lỗ chân lông thông thoáng, hỗ trợ điều trị mụn. Các chiết xuất thảo dược giúp kháng viêm, giảm bong tróc da, phục hồi những tổn thương và ngăn ngừa mụn quay trở lại."
        ]
    },
    {
        "Tên": "Sữa rửa mặt đất sét Rosette Ghassoul Bright hỗ trợ giảm dầu nhờn, ngừa mụn (120g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Rosette Face Wash Pasta Ghassoul Bright làm sạch da, hút dầu nhờn giúp lỗ chân lông thông thoáng, hỗ trợ giảm mụn trứng cá và mụn đầu đen. Giúp cân bằng tuyến bã nhờn, làm mờ các vết thâm do mụn hay do sắc tố melanin tích tụ trên bề mặt. Thúc đẩy quá trình tái tạo tế bào mới phục hồi độ đàn hồi tự nhiên cho cho da mịn màng tươi sáng."
        ]
    },
    {
        "Tên": "Sữa rửa mặt nghệ Nano Neo Cleanser hỗ trợ làm sạch da mặt, ngừa mụn, giảm nhờn (86g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Sữa rửa mặt nghệ Nano ngừa mụn Neo Cleanser có thành phần nano curcumin siêu phân tử, thẩm thấu nhanh và tạo tác dụng tối ưu, làm sạch da mặt, giảm tiết dầu thừa, mờ vết thâm, ngăn ngừa sẹo."
        ]
    },
    {
        "Tên": "Gel làm nóng Starbalm Warm Gel giúp tăng tuần hoàn máu qua các cơ (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Massage",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Hà Lan",
            "Mô tả ngắn: Gel làm nóng cơ Starbalm áp dụng công nghệ làm nóng độc đáo chiết xuất 100% từ thảo dược thiên nhiên. Sản phẩm giúp làm nóng cơ thể trước khi vận động và thư giãn cơ sau khi vận động, tăng tuần hoàn máu qua các cơ giúp hạn chế chấn thương do vận động quá mức."
        ]
    },
    {
        "Tên": "Gel làm lạnh Starbalm Cold Gel hỗ trợ điều trị nhanh chấn thương (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Massage",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Hà Lan",
            "Mô tả ngắn: Gel làm lạnh Starbalm Cold Gel là một công cụ y khoa. Starbalm Cold Gel có thể được dùng trong khi và sau khi thể dục hay các sinh hoạt đòi hỏi việc vận dụng cơ thể. Nó giúp cho quá trình phục hồi các bắp thịt nhạy cảm bị chấn thương và chữa lành các thương tích thể thao."
        ]
    },
    {
        "Tên": "Dầu xoa bóp Starbalm Massage Oil giúp tăng lưu thông máu (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Massage",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Hà Lan",
            "Mô tả ngắn: Starbalm Massage Oil giúp thư giãn, mát xa vùng cơ mỏi như vai gáy, cổ, tay chân. Dầu ấm nóng nhẹ giúp lưu thông máu, giảm căng thẳng, mệt mỏi."
        ]
    },
    {
        "Tên": "Dầu dừa Sense Plus Beautifying hỗ trợ làm đẹp giúp da căng tóc mượt (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dầu dừa",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu dừa Sense Plus Beautifyng được sản xuất theo công nghệ ly tâm hiện đại, sẽ thu được lượng dầu dừa hoàn toàn nguyên chất, không lẫn nước và tạp chất, lưu giữ các dưỡng chất một cách trọn vẹn nhất, đem đến hiệu quả sử dụng cao cho người dùng. Dầu dừa Sense Plus Beautifyng đa chức năng, có thể sử dụng để loại bỏ tế bào chết, ủ tóc hoặc trộn chung với dầu gội đầu giúp tóc giảm gãy rụng và suôn mượt. Ngoài ra, dầu dừa còn có tác dụng làm sạch lớp trang điểm, dưỡng ẩm cho môi mắt và toàn cơ thể."
        ]
    },
    {
        "Tên": "Kem dưỡng ẩm Kutieskin nuôi dưỡng làn da mềm mại mịn màng cho bé (30g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Da bị khô, thiếu ẩm",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Kem dưỡng ẩm mềm da cho bé Kutieskin là sản phẩm chuyên dành cho trẻ sơ sinh và trẻ nhỏ, với công thức thảo dược chứa tinh chất Yến mạch, Bơ hạt mỡ, Dầu hướng dương, cùng các dưỡng chất tốt nhất cho da em bé, giúp nuôi dưỡng làn da mềm mại mịn màng, sản phẩm đặc biệt tốt cho cả da mẹ và em bé."
        ]
    },
    {
        "Tên": "Kem bôi Kutieskin (Xanh) hỗ trợ cho trẻ bị chàm sữa, dưỡng ẩm, tái tạo da (30g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Giải pháp làn da",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Kem bôi Atopic Dermatitis Baby Cream Kutieskin cho trẻ bị chàm sữa 30g giúp giảm ngứa, kháng viêm, cải thiện bong tróc da, tái tạo da,ngăn ngừa hình thành lớp vảy trên da. Sản phẩm phù hợp với các đối tượng trẻ sơ sinh và trẻ nhỏ gặp các vấn đề về da như: Chàm sữa, mụn sữa, viêm da cơ địa, ngứa ngáy,...\nKutieskin là sản phẩm kem bôi da trẻ em có nguồn gốc thiên nhiên, không chứa bất kì chất tạo màu, chất tạo mùi, hay chất bảo quản nào có thể gây hại cho bé, dịu nhẹ ngay với làn da nhạy cảm của trẻ sơ sinh thiếu tháng, và phù hợp với tính chất của bệnh chàm sữa."
        ]
    },
    {
        "Tên": "Sữa tắm cho bé gội Corine De Farme Baby Hair & Body Wash cho mọi loại da (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa tắm, xà bông",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Sản phẩm tắm gội cho bé giúp làm sạch da và da đầu nhẹ nhàng, làm dịu và dưỡng ẩm cho da. Công thức không làm cay mắt, không gây kích ứng, phù hợp với mọi loại da, kể cả làn da nhạy cảm."
        ]
    },
    {
        "Tên": "Gel Qderma hỗ trợ làm phẳng, mềm và mờ tất cả các loại sẹo (20g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Trị sẹo, mờ vết thâm",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Ý",
            "Mô tả ngắn: Gel trị sẹo QDerma với thành phần chính Cyclopentasiloxane có khả năng khả năng bảo vệ da, giữ độ ẩm cho da, giúp bình thường hóa sự tổng hợp collagen. Gel trị sẹo QDerma là sản phẩm bôi sẹo cao cấp được nhập khẩu từ Ý giúp làm phẳng, mềm và mờ tất cả các loại sẹo do mụn, vết phỏng, chấn thương và phẫu thuật gây ra."
        ]
    },
    {
        "Tên": "Gel tẩy tế bào chết Rosette Gommage hỗ trợ làm mềm lớp sừng, loại bỏ tế bào chết (180g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Tẩy tế bào chết",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Rosette Gommage giúp làm mềm lớp sừng, loại bỏ các tế bào chết và xỉn màu, cho lỗ chân lông luôn được thông thoáng. Giúp giảm viêm sưng và kháng khuẩn, nuôi dưỡng da săn chắc ẩm mịn. Bổ sung độ ẩm cho da mềm mịn tức thì."
        ]
    },
    {
        "Tên": "Dầu Mù U Thái Dương Đất Việt hỗ trợ điều trị bỏng, tái tạo da, làm lành vết thương (10ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu Mù U Thái Dương 100% thiên nhiên, hàm lượng axit béo cao, hiệu quả và an toàn cho sức khỏe của mọi người."
        ]
    },
    {
        "Tên": "Xà phòng Acnes Body Bar Neo Acnes Curcumin & Teatree Oil hỗ trợ điều trị mụn (75g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Sữa tắm, xà bông",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Neo Acnes Curcumin & Teatree Oil nhẹ nhàng loại bỏ bụi bẩn trên bề mặt da. Làm sạch cơ thể, ngừa mụn, làm mờ thâm sẹo vùng cổ, lưng, mông."
        ]
    },
    {
        "Tên": "Xà phòng Neo Acnes Saffron & Betel Leaf làm sạch cơ thể, ngừa mụn, mờ thâm sẹo (75g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Sữa tắm, xà bông",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Xà bông ngừa mụn lưng thiên nhiên Neo Acnes Saffron & Betel Leaf tạo bọt nhỏ li ti trong suốt dễ dàng thấm sâu vào trong da. Mùi thơm dịu dàng, chất xà phòng mịn màng dễ thoa đều toàn thân. Hiệu quả trị mụn, thâm sẹo vượt trội. Cung cấp độ ẩm và làm sáng da."
        ]
    },
    {
        "Tên": "Kem Fixderma Skarfix-TX Cream hỗ trợ làm mờ vết thâm, nám (15g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Nám, tàn nhang, đốm nâu",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Ấn Độ",
            "Mô tả ngắn: Fixderma Skarfix-TX Cream giúp làm mờ vết thâm, đốm đen, vết nám, tàn nhang. Giúp da sáng mịn, đều màu và tăng độ rạng rỡ."
        ]
    },
    {
        "Tên": "Kem Fixderma Preggers Stretch Mark Cream hỗ trợ làm mềm, săn chắc da dành cho bà bầu (60g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Ấn Độ",
            "Mô tả ngắn: Fixderma Preggers Stretch Mark Cream cải thiện tính đàn hồi, làm mềm và săn chắc da. Giúp ngăn ngừa rạn da và làm mờ vết rạn cũ."
        ]
    },
    {
        "Tên": "Dầu gội hoa bưởi La Beauty Lavita giảm gãy rụng, kích thích mọc tóc (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chăm sóc tóc - da đầu",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu Gội Hoa Bưởi La Beauty giúp đáp ứng nhu cầu chăm sóc mái tóc hiệu quả từ tinh dầu vỏ bưởi và thảo dược, cho tóc và da đầu sạch gàu, thơm dịu nhẹ, đồng thời hạn chế rụng tóc, đem lại mái tóc dày và óng mượt."
        ]
    },
    {
        "Tên": "Dầu xả hoa bưởi La Beauty giảm gãy rụng, kích thích dày mượt tóc (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dầu gội dầu xả",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu Xả Hoa Bưởi La Beauty làm sạch mềm tóc và ngăn ngừa gãy rụng. Tăng cường dưỡng chất cho mái tóc chắc khỏe."
        ]
    },
    {
        "Tên": "Son dưỡng môi Rebirth Lanolin Lip Balm hỗ trợ làm mềm và làm dịu đôi môi bị khô (3,7g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cây",
            "Danh mục: Son môi",
            "Quy cách: Cây",
            "Xuất xứ thương hiệu: Úc",
            "Mô tả ngắn: Son dưỡng môi Rebirth Lanolin Lip Balm cung cấp độ ẩm giúp làm mềm và làm dịu đôi môi bị khô. Chứa thành phần chống nắng bảo vệ môi khỏi tác hại của ánh nắng mặt trời."
        ]
    },
    {
        "Tên": "Serum Rebirth Cellular B Plavenom Placenta & Bee Venom dưỡng ẩm, se khít lỗ chân lông (10ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Giải pháp làn da",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Úc",
            "Mô tả ngắn: Serum Rebirth Cellular B Plavenom giúp dưỡng ẩm, se khít lỗ chân lông, giảm dần nếp nhăn trên da, ngăn ngừa lão hóa da và giúp tái tạo làn da, giúp da săn chắc và căng mịn."
        ]
    },
    {
        "Tên": "Kem bôi Rebirth Anti-Wrinkle Eye Gel hỗ trợ giảm nhăn và mờ thâm vùng mắt (30g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Xoá nếp nhăn vùng mắt",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Úc",
            "Mô tả ngắn: Rebirth Anti-Wrinkle Eye Gel làm giảm vết nhăn quanh vùng mắt và chống thâm vùng mắt."
        ]
    },
    {
        "Tên": "Chai xịt PanSpray Panthenol Nano Bạc dưỡng da, giảm đau rát, viêm nhiễm da (130g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Trị nứt da",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Panthenol Nano Bạc Spray Bimex phù hợp chữa lành các tổn thương da và niêm mạc. Các tổn thương ở da như bị trợt, hăm ở trẻ nhỏ, vết bỏng, bỏng do nước nóng, bỏng do bô xe máy, vết thương phẫu thuật vô khuẩn, mảnh ghép da chậm lành, vết rám nắng, da mất đà hồi, vết da có mụn nước to và nhỏ, chứng herpes môi."
        ]
    },
    {
        "Tên": "Gel lô hội La Beauty hỗ trợ giữ ẩm, mát dịu da (300ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Gel Lô hội La Beauty được chiết xuất trực tiếp từ Lô hội tự nhiên và các dưỡng chất giữ ẩm giúp làm mát và dịu da. Ngăn ngừa lão hoá da, giúp làn da mịn màng, tươi trẻ. Dưỡng tóc, giữ nếp tóc."
        ]
    },
    {
        "Tên": "Nước rửa phụ khoa Natural Feminine Trầu Không bảo vệ hằng ngày an toàn dịu nhẹ (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Chai x 100ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dung dịch vệ sinh phụ nữ Natural Feminine Lá Trầu Không 100ml giúp làm sạch, dưỡng ẩm và bảo vệ vùng da nhạy cảm của phái nữ. Sản phẩm giúp làm giảm cảm giác khô rát, ngứa và ngăn mùi hôi từ vùng kín."
        ]
    },
    {
        "Tên": "Kem Dizigone Nano Bạc Terrapharm kháng khuẩn, tái tạo da và mờ thâm sẹo (25g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Trị sẹo, mờ vết thâm",
            "Quy cách: Tuýp x 25g",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Kem Dizigone Nano bạc là kem bôi kháng khuẩn, tái tạo da và ngăn ngừa sẹo. Với khả năng kháng khuẩn kéo dài, cung cấp độ ẩm và dưỡng chất phù hợp, kem Dizigone Nano Bạc giúp tổn thương da lành lại nhanh chóng và tự nhiên, hạn chế tối đa nguy cơ để lại thâm sẹo trên da."
        ]
    },
    {
        "Tên": "Kem Fixderma Foot Cream hỗ trợ cung cấp độ ẩm, làm mềm da gót chân (60g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Trị nứt da",
            "Quy cách: Tuýp x 60g",
            "Xuất xứ thương hiệu: Mỹ",
            "Mô tả ngắn: Kem dưỡng chống nứt gót chân Fixderma Foot Cream giúp cung cấp độ ẩm, giúp làm mềm da gót chân. Giảm khô ráp, chai da, nứt nẻ gót chân và hỗ trợ ngăn ngừa nứt nẻ gót chân."
        ]
    },
    {
        "Tên": "Kem dưỡng ẩm Preggers Soothing Nipple Cream Fixderma giúp dưỡng ẩm da, giảm rạn nứt núm vú do cho con bú (20g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Tuýp x 20g",
            "Xuất xứ thương hiệu: Ấn Độ",
            "Mô tả ngắn: Fixderma Preggers Soothing Nipple Cream là kem giúp dưỡng ẩm, phục hồi, làm dịu, mềm da núm vú bị khô, rạn nứt, đau rát do cho con bú."
        ]
    },
    {
        "Tên": "Tinh dầu Tràm Mệ Đoan phòng và trị cảm cúm cho sản phụ và trẻ sơ sinh (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Tinh dầu",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Với nguyên liệu được sản xuất 100% từ cây tràm gió thiên nhiên, Tinh dầu tràm Mệ Đoan 50ml dưới đây sẽ là lựa chọn phù hợp để mẹ chăm sóc, bảo vệ sức khỏe của cả gia đình. Sản phẩm ngoài công dụng nổi bật giúp phòng và điều trị cảm cúm còn giúp giảm thiểu tối đa chứng đau nhức xương khớp của người già vô cùng hiệu quả."
        ]
    },
    {
        "Tên": "Tinh dầu tràm ngâm củ nén Mệ Đoan điều trị cảm cúm, kháng khuẩn (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Tinh dầu",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Tinh dầu tràm ngâm củ nén Mệ Đoan 50Ml là dòng sản phẩm chất lượng cao của thương hiệu Mệ Đoan, giúp mẹ chăm sóc sức khỏe cả gia đình hiệu quả. Sản phẩm có chiết xuất tự nhiên từ cây tràm gió thiên nhiên cùng sự phối hợp hài hòa của củ nén, mang tới công dụng tối đa, giúp điều trị cảm cúm, kháng khuẩn và  giảm các cơn đau nhức xương khớp hiệu quả. "
        ]
    },
    {
        "Tên": "Dầu gội Nazorel Shampoo Ketoconazol điều trị gàu và nấm trên da đầu (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dầu gội trị nấm",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu gội trị gàu Nazorel Shampoo Ketoconazol giúp hỗ trợ điều trị mẩn ngứa trên da đầu do gàu và nấm gây ra. Sản phẩm không gây kích ứng trên da khi sử dụng."
        ]
    },
    {
        "Tên": "Kem Fixderma Skarfix-TX Cream hỗ trợ làm mờ vết thâm, vết nám, tàn nhang (30g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Nám, tàn nhang, đốm nâu",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Ấn Độ",
            "Mô tả ngắn: Kem trị nám Fixderma Skarfix - TX Cream được biết đến là loại kem giúp ngăn ngừa tình trạng xuất hiện đốm nâu, tàn nhang, dưỡng trắng hiệu quả mỗi ngày. Đặc biệt phù hợp với da gặp phải tình trạng nám, tàn nhang , đốm nâu do nhiều nguyên nhân, kể cả nám nội tiết, ngoài ra các vết thâm do mụn để lại."
        ]
    },
    {
        "Tên": "Kem dưỡng ẩm CeraVe Developed With Dermatologists Moisturising Cream dành cho da khô (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Dưỡng thể",
            "Quy cách: Tuýp x 50ml",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Kem dưỡng ẩm Cerave Developed With Dermatologists Moisturising Cream là sản phẩm kem dưỡng ẩm dành cho da khô đến da rất khô. Với sự kết hợp của ceramides và hyaluronic acid, kem dưỡng giúp duy trì độ ẩm và phục hồi lớp hàng rào bảo vệ cho cả da mặt và toàn thân."
        ]
    },
    {
        "Tên": "Sữa Rửa Mặt Tạo Bọt CeraVe Foaming Cleanser dành cho da thường và da dầu (473ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Chai x 236ml",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Mô tả ngắn: Sữa rửa mặt tạo bọt CeraVe Foaming Cleanser dành cho da thường và da dầu. Được phát triển bởi các chuyên gia chăm sóc da, với 3 Ceramides thiết yếu, Niacinamide và Hyaluronic Acid, công thức gel tạo bọt làm sạch và loại bỏ dầu thừa. Giúp bảo vệ hàng rào độ ẩm tự nhiên của da mặt và cơ thể."
        ]
    },
    {
        "Tên": "Kem Pure Paw Paw Ointment hương dâu giúp dưỡng ẩm, giảm nứt nẻ, trị bỏng, côn trùng cắn (25g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Tuýp x 25g",
            "Xuất xứ thương hiệu: Úc",
            "Mô tả ngắn: Kem cấp ẩm và giảm nứt nẻ dạng sáp hương dâu Pure Paw Paw Ointment Strawberry là kem cấp ẩm đa năng được ưa chuộng tại Úc."
        ]
    },
    {
        "Tên": "Kem Pure Paw Paw Ointment hỗ trợ dưỡng ẩm, giảm nứt nẻ, trị bỏng, côn trùng cắn (25g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Tuýp x 25g",
            "Xuất xứ thương hiệu: Úc",
            "Mô tả ngắn: Kem cấp ẩm và giảm nứt nẻ dạng sáp Pure Paw Paw Ointment là kem cấp ẩm đa năng tích hợp 10 công dụng trong 1 được ưa chuộng tại Úc. Pure Paw Paw Ointment với công thức đa tác động chiết xuất từ đu đủ Carica có tính kháng khuẩn cao, giàu khoáng chất và vitamin phát huy hiệu quả đáng kinh ngạc trong việc giải quyết các vấn đề về da như giúp làm dịu vết côn trùng cắn, vết bỏng nhẹ, bảo vệ làn da trẻ nhỏ bị hăm tã, rôm sảy, mẩn đỏ trên da bé."
        ]
    },
    {
        "Tên": "Dầu gội dược liệu Thái Dương 7 Plus Hoa Phong Lan trị ngứa, rụng tóc (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dầu gội dầu xả",
            "Quy cách: Hộp x 250ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu gội dược liệu Thái Dương 7 Plus Hoa Phong Lan là sản phẩm chăm sóc tóc của Sao Thái Dương. Sản phẩm giúp làm sạch sâu hiệu quả, hỗ trợ phục hồi chân tóc và da đầu bị hư tổn, cải thiện rõ rệt tình trạng ngứa và rụng tóc sau một thời gian sử dụng. Bảo vệ tóc và da đầu khỏi các tác nhân gây hại từ môi trường cùng hương thơm nhẹ nhàng giúp bạn thư giãn sau một ngày làm việc căng thẳng."
        ]
    },
    {
        "Tên": "Tinh dầu bạch đàn chanh Kutieskin giúp đuổi muỗi và côn trùng (5ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Hộp x 5ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Tinh dầu bạch đàn chanh Kutieskin có hương thơm từ các tinh dầu thiên nhiên trong sản phẩm góp phần ngăn ngừa muỗi, côn trùng. Giúp dưỡng ẩm da, làm dịu da khi bị sưng tấy do muỗi hoặc côn trùng đốt, giúp làm mờ các vết thâm trên da, cho làn da mềm mại, khỏe mạnh hơn."
        ]
    },
    {
        "Tên": "Tinh dầu bạch đàn chanh Kutieskin giúp đuổi muỗi và côn trùng (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Hộp x 30ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Tinh dầu bạch đàn chanh Kutieskin 30ml có hương thơm từ các tinh dầu thiên nhiên trong sản phẩm góp phần ngăn ngừa muỗi, côn trùng. Giúp dưỡng ẩm da, làm dịu da khi bị sưng tấy do muỗi hoặc côn trùng đốt, giúp làm mờ các vết thâm trên da, cho làn da mềm mại, khỏe mạnh hơn."
        ]
    },
    {
        "Tên": "Dung dịch chăm sóc da mặt Navico làm sạch da mặt, giảm cặn bã (60ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chăm sóc da mặt",
            "Quy cách: Chai x 60ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dun dịch chăm sóc da Navico 60ml là sản phẩm dạng dung dịch thường được chỉ định dùng điều trị ngoài da, không dùng ở đường uống. Sản phẩm có công dụng làm sạch bề mặt của da, loại bỏ vi khuẩn, giảm cặn bã."
        ]
    },
    {
        "Tên": "Kem dưỡng da La Roche-Posay Effaclar Duo+ giúp giảm mụn, thông thoáng lỗ chân lông, ngăn ngừa thâm, mụn (15ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chăm sóc da mặt",
            "Quy cách: Hộp x 15ml",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Kem dưỡng da giảm mụn, thông thoáng lông chân lông, ngăn ngừa thâm, ngăn ngừa mụn tái phát La Roche-Posay Effaclar Duo+ 15ml có công thức vượt trội với sự kết hợp của các hoạt chất như Mannose, Niacinamide, LHA, Pirotone Olamine giúp giảm mụn, thông thoáng lỗ chân lông và làm đều bề mặt da. Ngoài ra còn có ProceradTM, một hoạt chất độc quyền giúp ngăn ngừa sự xuất hiện của các vết thâm sau mụn, và APF giúp phục hồi sự cân bằng của da."
        ]
    },
    {
        "Tên": "Gel Actidem Derma Gel giúp ngăn ngừa mụn, làm mờ vết thâm (18g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chăm sóc da mặt",
            "Quy cách: Hộp x 18g",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Actidem Derma Gel là dòng sản phẩm chăm sóc da với công năng giúp hỗ trợ giảm tình trạng mụn, ngăn ngừa mụn, giúp làm mờ thâm mụn. Đồng thời giúp dưỡng ẩm da, giúp phục hồi da, mang lại làn da mịn màng."
        ]
    },
    {
        "Tên": "Xịt chống nắng thể thao Banana Boat Sport Ultra SPF100 PA++++ bảo vệ da chống lại tác hại của tia cực tím UVA/UVB (170g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chống nắng toàn thân",
            "Quy cách: Chai x 170g",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Mô tả ngắn: Sữa chống nắng dạng xịt Banana Boat Sport Ultra Suncreen Continuous Spray SPF100 PA+++ 170g là sản phẩm chống nắng đến từ thương hiệu Banana Boat của Mỹ, với chỉ số chống nắng cao có khả năng bảo vệ mạnh mẽ khỏi các tác hại của tia UV. Sản phẩm được thiết kế đặc biệt cho những người đam mê thể thao và thường xuyên hoạt động dưới ánh nắng mặt trời, ngăn da khỏi bỏng rát, cháy nắng. "
        ]
    },
    {
        "Tên": "Xịt chống nắng thể thao Banana Boat Sport Sensitive SPF50+ PA++++ bảo vệ da chống lại tác hại của tia cực tím UVA/UVB (170g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chống nắng toàn thân",
            "Quy cách: Chai x 170g",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Chỉ số chống nắng: SPF 50+ PA++++",
            "Mô tả ngắn: Xịt chống nắng thể thao Banana Boat Sport Sensitive Sunsreen Spray SPF 50+ PA++++ là sản phẩm chống nắng giúp bảo vệ da chống lại tác hại của tia cực tím UVA/UVB."
        ]
    },
    {
        "Tên": "Chống nắng dạng xịt dùng cho trẻ em Banana Boat Kids Sensitive SPF50+ PA++++ (170g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chống nắng toàn thân",
            "Quy cách: Chai x 170g",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Chỉ số chống nắng: SPF 50+ PA++++",
            "Mô tả ngắn: Xịt chống nắng trẻ em Banana Boat Kids Sensitive SPF50+ PA++++ (170g) thích hợp sử dụng cho da nhạy cảm của trẻ em. Sản phẩm giúp bảo vệ da trước tác hại của tia cực tím UVA/UVB, ngăn ngừa cháy nắng và tổn thương da, đồng thời mang lại khả năng hấp thụ nhanh chóng và không gây nhờn dính."
        ]
    },
    {
        "Tên": "Serum dưỡng tóc K3 Beauty R.Hair giảm gãy rụng, kích thích mọc tóc (Chai 20ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dưỡng tóc, ủ tóc",
            "Quy cách: Hộp x 20ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Serum dưỡng tóc K3 Beauty R.Hair không chỉ có tác dụng làm mềm tóc, phục hồi phần hư tổn của tóc, mà còn thẩm thấu, mang dưỡng chất cho cả 3 tầng tóc – giúp mái tóc trở nên suôn mượt, bồng bềnh, ngăn ngừa tình trạng tóc gãy rụng, hỗ trợ mọc tóc hiệu quả."
        ]
    },
    {
        "Tên": "Kem dưỡng da La Roche-Posay Cicaplast Baume B5+ giúp làm dịu và phục hồi làn da trẻ em và trẻ sơ sinh (40ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Dưỡng thể",
            "Quy cách: Tuýp x 40ml",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Kem dưỡng da giúp làm dịu và giúp phục hồi làn da La Roche-Posay Laboratoire Dermatologique Cicaplast Baume B5+ phù hợp cho trẻ em và trẻ sơ sinh là sản phẩm kem dưỡng phục hồi đa công dụng, mọi làn da. Với công thức mới ứng dụng công nghệ hệ vi sinh vật trên da, giúp phục hồi hàng rào cấp ẩm trên bề mặt da, khôi phục da sau 1 giờ. Thành phần an toàn kể cả cho da em bé."
        ]
    },
    {
        "Tên": "Chống nắng dưỡng ẩm dạng sữa cho mặt và toàn thân Senka Perfect UV Milk N SPF50+ PA++++ (40ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chống nắng toàn thân",
            "Quy cách: Tuýp x 40ml",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Chỉ số chống nắng: SPF 50+ PA+++",
            "Mô tả ngắn: Sữa chống nắng Senka Perfect UV Milk N SPF50+ PA++++ dành cho mặt và toàn thân bảo vệ da khỏi tác hại của tia tử ngoại với chỉ số chống tia UV vượt trội: SPF 50+, PA++++, giúp ngăn ngừa sự hình thành đốm nâu, sạm da. Sản phẩm lâu trôi khi tiếp xúc với nước, mồ hôi. Phù hợp với hoạt động ngoài trời."
        ]
    },
    {
        "Tên": "Gel chống nắng dưỡng ẩm cho mặt và toàn thân Senka Perfect UV Gel N SPF50+ PA++++ (80ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chống nắng toàn thân",
            "Quy cách: Tuýp x 80ml",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Chỉ số chống nắng: SPF 50+ PA+++",
            "Mô tả ngắn: Gel sữa chống nắng Senka Perfect UV Gel N SPF 50+ PA++++ dành cho mặt và toàn thân bảo vệ da khỏi tác hại của tia tử ngoại với chỉ số chống tia UV vượt trội SPF 50+, PA++++, giúp ngăn ngừa sự hình thành đốm nâu, sạm da. Sản phẩm không chứa hương liệu, không màu, được kiểm nghiệm da liễu."
        ]
    },
    {
        "Tên": "Nhũ tương Latopic Body Lotion giúp dưỡng ẩm, kháng khuẩn, làm dịu da (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dưỡng thể",
            "Quy cách: Chai x 250ml",
            "Xuất xứ thương hiệu: Ba Lan",
            "Mô tả ngắn: Nhũ tương chuyên biệt chứa chủng vi khuẩn Lactobacillus giúp làm dịu da, giảm ngứa, giảm khô, thô ráp, nứt nẻ, bong tróc da. Sản phẩm dưỡng da hàng ngày giúp da mềm mại, mịn màng. Sản phẩm dành cho da viêm da cơ địa, chàm, eczema, da dị ứng, da kích ứng và nhạy cảm, da khô và da rất khô."
        ]
    },
    {
        "Tên": "Sữa rửa mặt tạo bọt dịu nhẹ Eucerin Acne Oil Control Pro Acne Solution Soft Cleansing Foam (50g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Tuýp x 50g",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Sữa rửa mặt tạo bọt dịu nhẹ Eucerin Acne Oil Control Pro Acne Solution Soft Cleansing Foam 50g phù hợp cho mọi loại da, đặc biệt là da nhờn, dễ nổi mụn. Với kết cấu bọt mềm mại, sản phẩm nhẹ nhàng làm sạch làn da mà vẫn giữ được độ ẩm tự nhiên và không làm khô da. Đồng thời, sản phẩm sẽ giúp lỗ chân lông thông thoáng để hỗ trợ quá trình giảm mụn hiệu quả hơn."
        ]
    },
    {
        "Tên": "Gel rửa mặt cho da mụn Eucerin Ance Oil Control Pro Acne Solution Cleansing (75ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Tuýp x 75ml",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Gel rửa mặt Eucerin Acne-Oil Control Pro Acne Solution Cleansing Gel với 6,3% Sodium Cocoamphoacetate giúp làm sạch da một cách dịu nhẹ, cho làn da sạch, tươi mát, mịn màng."
        ]
    },
    {
        "Tên": "Sữa rửa mặt cho da nhạy cảm Eucerin Ph5 Facial Cleanser Sensitive Skin (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Chai x 100ml",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Sữa rửa mặt cho da nhạy cảm Eucerin PH5 Facial Cleanser Sensitive Skin 100ml phù hợp với mọi loại da, kể cả da nhạy cảm và da bé từ 1 tháng tuổi. Sản phẩm đã được nghiên cứu và chứng minh giúp làm sạch sâu mà vẫn dịu nhẹ và không làm khô da. Đặc biệt phù hợp cho da nhạy cảm với 0% thành phần gây kích ứng da như: Cồn - Hương liệu - Xà phòng - Paraben - SLS."
        ]
    },
    {
        "Tên": "Son dưỡng dầu dừa Bến Tre Cocoon cho đôi môi mềm mượt, căng mọng (5g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cây",
            "Danh mục: Son môi",
            "Quy cách: Cây x 5g",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Son dưỡng dầu dừa Bến Tre 5g đến từ thương hiệu mỹ phẩm Cocoon của Việt Nam. Đây là sản phẩm thuần chay tự nhiên 100% từ thành phần thực vật, không chứa các chất có hại cho môi. Son dưỡng dầu dừa Bến Tre giúp đôi môi mềm mượt, căng mọng, chống khô môi, nứt nẻ do thời tiết."
        ]
    },
    {
        "Tên": "Nước tẩy trang dành cho da trang điểm Garnier Skin Naturals Micellar Oil-infused Cleansing Water (400ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Tẩy trang",
            "Quy cách: Chai x 400ml",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Nước tẩy trang Garnier Skin Naturals Micellar Oil-Infused Cleansing Water 400ml là dòng sản phẩm tẩy trang dành cho da trang điểm nổi tiếng đến từ thương hiệu Garnier của Pháp. Sản phẩm sử dụng công nghệ Micelles (Micellar Technology) có chứa các phân tử mi-xen hoạt động theo cơ chế nam châm giúp nhẹ nhàng làm sạch da và lấy đi bụi bẩn, cặn trang điểm và dầu thừa sâu bên trong lỗ chân lông mà không gây khô da."
        ]
    },
    {
        "Tên": "Nước tẩy trang Loreal Micellar Water Moisturizing dành cho da khô và da thường (400ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Tẩy trang",
            "Quy cách: Chai x 400ml",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Nước tẩy trang Loreal Micellar Water Moisturizing 400ml là sản phẩm nước tẩy trang dành cho da khô và da thường thuộc thương hiệu L'Oreal đến từ Pháp. Sản phẩm có chứa các phân tử micellar độc đáo hoạt động như một thỏi nam châm giúp làm sạch hoàn toàn bụi bẩn, bã nhờn và lớp trang điểm một cách nhanh chóng cùng chiết xuất hoa hồng Pháp tự nhiên giúp giữ lại độ ẩm trên da."
        ]
    },
    {
        "Tên": "Dầu khuynh diệp dành cho mẹ và bé Eucalyptus Oil Agimexpharm (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Chai x 30ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu khuynh diệp Eucalyptus Oil Agimexpharm 30ml là sản phẩm dùng ngoài da dành cho mẹ và bé. Dầu khuynh diệp Eucalyptus Oil Agimexpharm với nguồn gốc thiên nhiên, chứa tinh dầu khuynh diệp giúp ngăn ngừa và hỗ trợ trong việc điều trị cảm cúm, nghẹt mũi, côn trùng cắn, chóng mặt, nhức đầu, sử dụng khi massage để hỗ trợ thư giãn..."
        ]
    },
    {
        "Tên": "Sữa rửa mặt Senka Perfect Whip Collagen In làm sạch bụi bẩn, bụi mịn và bã nhờn (120g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Tuýp x 120g",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Sữa rửa mặt Senka Perfect Whip Collagen In 120g tạo lớp bọt Tơ Tằm Trắng dày và sánh mịn kết hợp với thành phần Collagen nhẹ nhàng len lõi sâu bên trong lỗ chân lông làm sạch bụi bẩn, bụi mịn và bã nhờn, giúp da săn chắc, đàn hồi, căng mịn, làm mờ nếp nhăn, vết chân chim, hạn chế tình trạng da chảy xệ."
        ]
    },
    {
        "Tên": "Sữa rửa mặt tạo bọt Senka Perfect Whip U làm sạch bụi bẩn, bụi mịn và bã nhờn (120g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Tuýp x 120g",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Sữa rửa mặt tạo bọt Senka Perfect Whip U 120g với chiết xuất bọt Tơ Tằm Trắng dày và sánh mịn nhẹ nhàng len lỏi sâu bên trong lỗ chân lông làm sạch bụi bẩn, bụi mịn và bã nhờn, giúp lấy đi tế bào da chết cho làn da sạch thoáng, sáng rạng rỡ, đồng thời cung cấp độ ẩm giúp da ẩm mịn và mềm mượt tự nhiên."
        ]
    },
    {
        "Tên": "Nước tẩy trang không cồn Senka Micellar All Clear Water Fresh (230ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Tẩy trang",
            "Quy cách: Chai x 230ml",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Nước tẩy trang không cồn Senka Micellar All Clear Water Fresh 230ml giúp làm sạch lớp trang điểm khó trôi, bụi bẩn, bã nhờn nằm sâu bên trong lỗ chân lông, giúp da sạch thoáng, ngăn ngừa mụn, hạn chế bã nhờn và giảm bóng dầu, đồng thời cũng cấp độ ẩm mang đến làn da ẩm mịn và sáng rạng rỡ."
        ]
    },
    {
        "Tên": "Sữa tắm gội hàng ngày Lactacyd Baby Body & Hair Wash Gentle Care (500ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa tắm, xà bông",
            "Quy cách: Chai x 500ml",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Sữa tắm gội hàng ngày Lactacyd Baby Body and Hair Wash Gentle Care với công thức dành riêng cho trẻ sơ sinh và trẻ nhỏ. Với công thức chứa thành phần hoàn toàn tự nhiên, Lactacyd Baby Gentle Care giúp củng cố và tăng cường cơ chế bảo vệ cho làn da mỏng manh của bé, giúp giữ cho da bé không bị khô và kích ứng, giúp giảm rôm sảy và hăm kẽ hiệu quả, đồng thời nuôi dưỡng cho làn da bé thêm mềm mịn."
        ]
    },
    {
        "Tên": "Kem dưỡng ẩm Cerave Moisturising Cream cấp ẩm hiệu quả dành cho da khô (340g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hũ",
            "Danh mục: Dưỡng da mặt",
            "Quy cách: Hũ x 340g",
            "Mô tả ngắn: Kem dưỡng ẩm dành cho da khô Cerave Moisturising Cream giúp duy trì độ ẩm và phục hồi lớp hàng rào bảo vệ cho da mặt và toàn thân với sự kết hợp của 3 Ceramides thiết yếu và Hyaluronic acid. Công thức hấp thụ nhanh và không gây cảm giác nhờn hoặc nặng trên da của bạn."
        ]
    },
    {
        "Tên": "Sữa rửa mặt Cerave Hydrating Cleanser giúp làm sạch sâu cho da thường, da khô (236ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Chai x 236ml",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Mô tả ngắn: Sữa rửa mặt làm sạch sâu dành cho da thường và da khô Cerave Hydrating Cleanser là sản phẩm rửa mặt dịu nhẹ, với các thành phần như Ceramides và Axit Hyaluronic có tác dụng khôi phục hàng rào tự nhiên của da để giúp da khóa ẩm. CeraVe Hydrating Cleanser được thiết kế để làm sạch và làm mới làn da mà không để lại cảm giác căng và khô."
        ]
    },
    {
        "Tên": "Sữa rửa mặt Cerave Foaming Cleanser giúp làm sạch sâu, giữ ẩm cho da dầu (236ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Chai x 236ml",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Mô tả ngắn: Sữa rửa mặt làm sạch sâu cho da dầu Cerave Foaming Cleanser là sản phẩm sữa rửa mặt đến từ thương hiệu mỹ phẩm Cerave của Mỹ, với sự kết hợp của ba Ceramides thiết yếu, Hyaluronic Acid sản phẩm giúp làm sạch và giữ ẩm cho làn da mà không ảnh hưởng đến hàng rào bảo vệ da mặt và cơ thể."
        ]
    },
    {
        "Tên": "Tinh chất Garnier Bright Complete 30x Vitamin C Booster Serum dưỡng sáng da (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Serum, Essence hoặc Ampoule",
            "Quy cách: Hộp x 30ml",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Tinh chất dưỡng sáng da Garnier Bright Complete 30x Vitamin C Booster Serum là dòng tinh chất dưỡng da đến từ thương hiệu mỹ phẩm Garnier của Pháp với công thức dưỡng sáng da có Vitamin C gấp 30 lần (so với kem ngày SPF19) và chiết xuất quả Yuzu Nhật Bản. Cùng với khả năng thẩm thấu nhanh của tinh chất giúp da nhanh chóng sáng hơn và giảm mờ thâm nám."
        ]
    },
    {
        "Tên": "Tinh chất Garnier Bright Complete Anti-Acne Booster Serum giảm mụn, sáng da (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Serum, Essence hoặc Ampoule",
            "Quy cách: Hộp x 30ml",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Tinh chất giảm mụn sáng da Garnier Skin Naturals Bright Complete Anti-Acne Booster Serum 30ml là sản phẩm serum đến từ thương hiệu mỹ phẩm Garnier của Pháp, với công thức vượt trội 4% phức hợp Vitamin C, BHA, Niacinamide, AHA có công dụng giảm mụn, mờ vết thâm và vết thâm do mụn đồng thời làn da sẽ được làm dịu, sáng hơn rõ rệt. Sản phẩm giúp da giảm tình trạng tiết dầu thừa, tình trạng mụn đầu trắng, đầu đen và mụn ẩn cũng được cải thiện rõ rệt, ngăn ngừa sự hình thành mụn viêm và thâm mụn."
        ]
    },
    {
        "Tên": "Nước tẩy trang Garnier Skin Naturals Micellar Cleansing Water cho da dầu, da mụn (400ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Tẩy trang",
            "Quy cách: Chai x 400ml",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Garnier Skin Naturals Micellar Cleansing Water For Oily, Acne-Prone Skin là dòng sản phẩm nước tẩy trang đa năng được thiết kế chuyên biệt dành cho da dầu và mụn, giúp làm sạch hiệu quả mà không gây kích ứng cho làn da của bạn. Công thức chứa các phân tử mi-xen hoạt động như một thỏi nam châm tự động giúp hút sạch bụi bẩn, cặn trang điểm và dầu thừa hiệu quả mà không cần chà xát mạnh, không cần rửa lại với nước. Làn da sau khi được làm sạch trở nên thoáng nhẹ, tươi mát, không hề nhờn dính mà vẫn duy trì được độ ẩm tự nhiên."
        ]
    },
    {
        "Tên": "Nước tẩy trang L'Oreal Micellar Water 3-in-1 Refreshing dành cho da dầu, hỗn hợp (400ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Tẩy trang",
            "Quy cách: Chai x 400ml",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Nước tẩy trang L'Oreal Micellar Water 3-in-1 Refreshing dành cho da hỗn hợp và da dầu 400ml thuộc dòng sản phẩm tẩy trang đến từ thương hiệu L'Oreal Paris, được ứng dụng công nghệ Micellar dịu nhẹ giúp làm sạch da, lấy đi bụi bẩn, dầu thừa và cặn trang điểm chỉ trong một bước, mang lại làn da thông thoáng mà không hề khô căng. Đồng thời, sản phẩm giúp làm dịu da nhờ thành phần nước khoáng từ những ngọn núi ở Pháp, mang lại làn da tươi tắn hơn sau khi tẩy trang."
        ]
    },
    {
        "Tên": "Sữa rửa mặt Cetaphil Gentle Skin Cleanser (500ml) dịu nhẹ không xà phòng (Mẫu mới)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Chai x 500ml",
            "Xuất xứ thương hiệu: Thụy Sĩ",
            "Mô tả ngắn: Sữa rửa mặt dịu nhẹ không xà phòng Cetaphil Gentle Skin Cleanser (New) 500ml là dòng sữa rửa mặt làm sạch da đến từ thương hiệu Cetaphil - thuộc công ty dược nổi tiếng Galderma Laboratories. Sản phẩm có thành phần an toàn, dịu nhẹ, 0% xà phòng, vô cùng lành tính dành cho mọi loại da, kể cả những làn da nhạy cảm nhất. Sữa rửa mặt Cetaphil Gentle Skin Cleanser phiên bản mới với công thức cải tiến được bổ sung thêm Niacinamide, Panthenol và thành phần dưỡng ẩm Glycerin giúp cung cấp độ ẩm liên tục nhằm bảo vệ làn da khỏi tình trạng khô căng, giữ da ẩm mịn sau khi rửa mặt."
        ]
    },
    {
        "Tên": "Kem vệ sinh Ziaja Intimate bổ sung Lactobionic Acid giúp ngăn ngừa tình trạng viêm nhiễm phụ khoa (200ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Chai x 200ml",
            "Xuất xứ thương hiệu: Ba Lan",
            "Mô tả ngắn: Kem vệ sinh Intimate bổ sung Lactobionic Acid giúp ngăn ngừa tình trạng viêm nhiễm phụ khoa, sau quan hệ tình dục, trong kỳ kinh nguyệt,... Sản phẩm vệ sinh cơ quan sinh dục ngoài, khử mùi hôi, làm sạch, làm mềm, làm dịu kích ứng mẩn đỏ da và niêm mạc, gia tăng độ đàn hồi của da. Mang lại cảm giác sạch, dễ chịu sau khi sử dụng. Sản phẩm được Hội Phụ Sản Việt Nam khuyên dùng."
        ]
    },
    {
        "Tên": "Gel rửa mặt K3 Aosacleanser Purifying giúp giảm nhờn, mụn, làm sạch da một cách dịu nhẹ (200ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Hộp x 200ml",
            "Xuất xứ thương hiệu: Ý",
            "Mô tả ngắn: Gel rửa mặt giảm nhờn K3 Aosacleanser Purifying là sản phẩm gel rửa mặt tạo bọt dịu nhẹ với sự kết hợp tinh tế của Tảo rong biển và Acid Salicylic, đặc biệt thành phần Niacinamid có đặc tính chống viêm, kiểm soát bã nhờn, giúp làm sạch da một cách dịu nhẹ và ngăn chặn vi khuẩn gây mụn, đồng thời giúp giữ ẩm cho da, làm sáng da, giúp da luôn mịn màng tự nhiên. Sản phẩm đặc biệt có hiệu quả với những làn da có vấn đề về mụn, nhất là mụn trứng cá."
        ]
    },
    {
        "Tên": "Kem chống nắng Bioré UV Kids Pure Milk Spf 50+ dạng sữa chống nắng dịu nhẹ cho trẻ em (70ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chống nắng toàn thân",
            "Quy cách: Chai x 70ml",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Chỉ số chống nắng: SPF 50+ PA+++",
            "Mô tả ngắn: Kem chống nắng dạng sữa cho trẻ em Biore Uv Kids Pure Milk Spf 50+ 70ml là sản phẩm chống nắng đến từ thương hiệu mỹ phẩm Nhật Bản - Bioré. Với công thức dịu nhẹ, sử dụng màng lọc chống nắng thuần vật lý, Biore Uv Kids Pure Milk dịu nhẹ thân thiện với làn da bé, giúp bảo vệ làn da mỏng manh và nhạy cảm của trẻ khỏi tia UV mà không gây khó chịu, đồng thời duy trì độ ẩm tự nhiên trên da. "
        ]
    },
    {
        "Tên": "Sữa rửa mặt Cetaphil Gentle Skin Cleanser (125ml) dịu nhẹ, lành tính với mọi loại da (New)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Chai x 125ml",
            "Xuất xứ thương hiệu: Thụy Sĩ",
            "Mô tả ngắn: Sữa rửa mặt Centaphil Gentle Skin Cleanser New 125ml là sản phẩm làm sạch da đến từ thương hiệu Cetaphil. Với thành phần an toàn, dịu nhẹ, 0% xà phòng, sản phẩm vô cùng lành tính dành cho mọi loại da, kể cả làn da nhạy cảm nhất. Phiên bản mới nhất của Sữa rửa mặt Cetaphil Gentle Skin Cleanser với công thức cải tiến được bổ sung thêm Niacinamide, Panthenol và thành phần dưỡng ẩm Glycerin giúp cung cấp độ ẩm liên tục nhằm bảo vệ làn da khỏi tình trạng khô căng, thô ráp, đồng thời giữ da ẩm mịn sau khi rửa mặt."
        ]
    },
    {
        "Tên": "Nước hoa hồng Neutrogena Alcohol-Free Toner không cồn làm sạch, sáng da (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Toner (nước hoa hồng) / Lotion",
            "Quy cách: Chai x 150ml",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Mô tả ngắn: Nước hoa hồng không cồn Neutrogena Alcohol-Free Toner 150ml là dòng nước hoa hồng đến từ thương hiệu mỹ phẩm Neutrogena của Mỹ. Sản phẩm giúp loại bỏ bụi bẩn còn sót lại một cách nhẹ nhàng, công thức không chứa dầu nên không làm mất đi độ ẩm của da, đem đến làn da mềm mượt tức thì giúp da sáng, rạng rỡ. "
        ]
    },
    {
        "Tên": "Kem dưỡng ẩm Neutrogena Hydro Boost Water Gel cấp ẩm và giữ ẩm vượt trội (50g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dưỡng da mặt",
            "Quy cách: Hộp x 50g",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Mô tả ngắn: Kem dưỡng ẩm Neutrogena Hydro Boost Water Gel 50g với khả năng cấp ẩm và giữ ẩm vượt trội, mang đến giải pháp chăm sóc da tốt hơn. Sản phẩm có kết cấu dạng gel, mỏng nhẹ, giúp thẩm thấu nhanh trên da mà không gây nhờn rít hay bết dính. Neutrogena Hydro Boost Water Gel giúp bổ sung nước và dưỡng chất cho làn da mềm mại, mịn màng. Đồng thời, nâng cao khả năng gữ ẩm của da, chống lão hóa và bảo vệ da khỏi tác hại của môi trường xung quanh."
        ]
    },
    {
        "Tên": "Sữa rửa mặt dưỡng ẩm Neutrogena Deep Clean Gentle Foaming Cleanser (100g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Tuýp x 100g",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Mô tả ngắn: Sữa rửa mặt Neutrogena Deep Clean Gentle Foaming Cleanser là sản phẩm sữa rửa mặt giúp duy trì sự cân bằng độ ẩm của da đồng thời kiểm soát dầu trên mặt. Sản phẩm không chỉ có khả năng làm sạch bụi bẩn, dầu nhờn tận sâu trong lỗ chân lông mà còn giúp da luôn tươi trẻ. Hàm lượng của phức hợp nước khoáng kết hợp với công thức giữ ẩm có thể giúp da sạch hơn, giúp da mịn và mềm mại hơn, ngăn ngừa hiện tượng khô da, đặc biệt là vào những ngày lạnh."
        ]
    },
    {
        "Tên": "Nước tẩy trang Neutrogena Deep Clean Micellar Purifying Water Johnson & Johnson (400ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Tẩy trang",
            "Quy cách: Chai x 400ml",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Mô tả ngắn: Nước tẩy trang Neutrogena Deep Clean Micellar Purifying Water 400 ml là dòng tẩy trang thuộc thương hiệu dược mỹ phẩm Neutrogena đến từ Mỹ. Nhờ công nghệ cải tiến Triple Micellar mang đến bước làm sạch 7 trong 1, sản phẩm giúp làm sạch hoàn toàn cặn bẩn và lớp trang điểm, mang đến làn da sạch thoáng và sáng mịn."
        ]
    },
    {
        "Tên": "Gel Dermatix Ultra Scar Care For Kids Menarini điều trị sẹo dành cho trẻ em (5g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Trị sẹo, mờ vết thâm",
            "Quy cách: Hộp x 5g",
            "Mô tả ngắn: Gel trị sẹo dành cho trẻ em Dermatix Ultra Scar Care For Kids là sản phẩm xử lý sẹo tiên tiến đã được chứng minh hiệu quả trên phác đồ xử lý sẹo. Sản phẩm được sử dụng cho trẻ từ 3 tháng tuổi trở lên, do đó hoàn toàn phù hợp cho làn da nhạy cảm và mỏng manh của các bé."
        ]
    },
    {
        "Tên": "Tinh chất dưỡng tóc NNO Hair Serum Aplicapz MEGA We care (15 viên)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nVỉ\nViên",
            "Danh mục: Dưỡng tóc, ủ tóc",
            "Quy cách: Hộp 3 Vỉ x 5 Viên",
            "Mô tả ngắn: Tinh chất dưỡng tóc Nno Hair Serum Aplicapz Mega 3x5 là sản phẩm dầu dưỡng dùng ngoài cho tóc giúp nuôi dưỡng và bảo vệ mái tóc. Được làm giàu từ hỗn hợp 6 loại dầu tự nhiên, Nno Hair Serum Aplicapz Mega giúp nuôi dưỡng và làm sợi tóc chắc khỏe, bóng đẹp, giúp tóc dễ chải và tạo kiểu, tạo độ phồng cho tóc. Hỗn hợp các dầu tự nhiên này cũng tạo lớp màng bảo vệ và ngăn ngừa hư tổn của tóc do sấy tóc và ánh nắng mặt trời. Sản phẩm còn cung cấp các chất thiết yếu như vitamin A và vitamin E, giúp tóc chắc khỏe hơn."
        ]
    },
    {
        "Tên": "Sữa dưỡng thể Nivea Extra White Repair & Protect Spf30 giúp da mềm mại (350ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dưỡng thể",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Sữa dưỡng thể Nivea Extra White Repair and Protect SPF30 350ml là sản phẩm dưỡng thể ban ngày với chỉ số chống nắng SPF30 PA++ giúp bảo vệ làn da tránh khỏi tác động của tia UV. Công thức kết hợp giữa nhiều thành phần dưỡng chất như Collagen, Vitamin C giúp hỗ trợ nuôi dưỡng và phục hồi các vấn đề của da do ánh nắng và sức nóng mặt trời gây ra, đồng thời làm mềm da, cải thiện tình trạng da không đều màu trong khi vẫn giữ da mềm mại và trẻ trung, cho làn da bạn dần trở nên sáng mịn rạng rỡ."
        ]
    },
    {
        "Tên": "Xịt khử mùi Nivea Anti-Perspirant Extra Brightening 8 Super Food 48h giảm mồ hôi, ngăn mùi (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Khử mùi",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Xịt khử mùi Nivea Anti - Perspirant Extra Brightening 8 Super Food 48h là xịt khử mùi giúp dưỡng vùng da dưới cánh tay trắng mịn mờ vết thâm chỉ sau 7 ngày. Giảm mồ hôi và ngăn mùi hiệu quả, cho bạn cảm giác khô thoáng suốt 48 giờ. Xịt khử mùi Nivea giúp bạn tự tin tỏa sáng, không lo mùi cơ thể."
        ]
    },
    {
        "Tên": "Xịt khử mùi Nivea Anti-Perspirant Pearl & Beauty ngăn tiết mồ hôi hiệu quả (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Khử mùi",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Xịt khử mùi Nivea Anti-Perspirant Pearl & Beauty 150Ml là sản phẩm ngăn mùi dạng xịt được bào chế theo công thức độc đáo của thương hiệu Nivea. Sản phẩm dễ dàng khử đi mùi hôi khó chịu dưới cánh tay, ngăn tiết mồ hôi hiệu quả và mang đến hương thơm quyến rũ, cho bạn cảm giác khô thoáng suốt 48 giờ."
        ]
    },
    {
        "Tên": "Sữa dưỡng thể Nivea Extra White Night Nourish ban đêm (200ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dưỡng thể",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Sữa dưỡng thể ban đêm Nivea Extra White Night Nourish Body Serum là sản phẩm dưỡng thể chăm sóc da ban đêm, đến từ thương thiệu Nivea với thành phần Q10, Vitamin E, C giúp phục hồi và dưỡng da trắng khỏe sâu trong giấc ngủ."
        ]
    },
    {
        "Tên": "Xịt khử mùi nam Nivea Men Anti-Perspirant Black & White Invisible ngăn vệt ố vàng (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Khử mùi",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Xịt khử mùi Nivea Men Anti-Perspirant Black and White Invisible là dòng sản phẩm khử mùi dạng xịt dành cho nam giới đến từ thương hiệu Nivea. Nivea Men Anti-Perspirant Black and White Invisible sở hữu công thức độc quyền giúp giảm tiết mồ hôi và ngăn mùi hiệu quả lên đến 48 giờ, đồng thời giúp giảm hình thành vệt ố vàng trên áo so với các sản phẩm khử mùi thông thường. Sản phẩm đã được kiểm nghiệm da liễu, không bổ sung cồn, chất tạo màu, chất bảo quản, an toàn cho làn da nhạy cảm."
        ]
    },
    {
        "Tên": "Sữa rửa mặt Nivea Men Acne-Damaged Skin Reduction Detox Mud giúp da sạch sâu, giảm mụn (100g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Sữa rửa mặt Nivea Men Acne-Damaged Skin Reduction Detox Mud giúp giảm mụn và hư tổn da là sản phẩm làm sạch da thuộc dòng Nivea Men đến từ thương hiệu Nivea. Với công nghệ thanh lọc da Cooling Mud đột phá được nghiên cứu trên tác dụng của bùn khoáng cùng với bạc hà, sản phẩm giúp làm sạch da và mang lại cảm giác mát lạnh, ngăn ngừa các tác nhân gây nhờn mụn."
        ]
    },
    {
        "Tên": "Sữa rửa mặt Nivea Men Deep Whitening Oil Clear than hoạt tính giúp sạch sâu (100g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Sữa rửa mặt nam Nivea Deep Whitening Oil Clear than đen hoạt tính 100g là sản phẩm làm sạch da mặt thuộc dòng Nivea Men Deep đến từ thương hiệu Nivea. Với thành phần chính chiết xuất từ than hoạt tính, sản phẩm hỗ trợ làm sạch sâu, loại bỏ bã nhờn, se khít lỗ chân lông giúp làn da sạch thoáng, tươi mát."
        ]
    },
    {
        "Tên": "Son dưỡng ẩm Nivea Peach Shine nuôi dưỡng và cung cấp độ ẩm (4,8g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cây",
            "Danh mục: Son môi",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Son dưỡng ẩm Nivea Peach Shine Lip Balm là dòng son dưỡng môi thiên nhiên được chiết xuất từ hoa quả, hoàn toàn không chứa chì hay các hóa chất gây hại, an toàn cho da môi nhạy cảm. Công thức son chứa thành phần nước ép quả đào kết hợp cùng chiết xuất bơ hạt mỡ giúp giữ ẩm cho môi luôn mềm mượt và mịn màng, ngăn ngừa hiện tượng da môi mất nước."
        ]
    },
    {
        "Tên": "Son dưỡng ẩm Nivea Original bổ sung và cân bằng độ ẩm (48g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cây",
            "Danh mục: Son môi",
            "Quy cách: Cây",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Son dưỡng ẩm Nivea Original là sản phẩm chăm sóc da môi đến từ thương hiệu mỹ phẩm Nivea nổi tiếng đến từ Đức. Sản phẩm giúp bổ sung và cân bằng độ ẩm cho đôi môi luôn mềm mượt mịn màng, đồng thời bảo vệ môi tối đa trước tác hại của ánh nắng mặt trời, giữ đôi môi của bạn luôn mang sắc hồng nhẹ tươi tắn. Nivea Original có công thức không chứa chì, an toàn cho làn da môi nhạy cảm."
        ]
    },
    {
        "Tên": "Gel tắm gội Latopic Body and Hair Wash dành cho da dị ứng, kích ứng hỗ trợ dưỡng ẩm (400ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa tắm, xà bông",
            "Quy cách: Chai x 400ml",
            "Xuất xứ thương hiệu: Ba Lan",
            "Mô tả ngắn: Gel tắm gội Latopic Body and Hair Wash là sản phẩm gel chuyên biệt dùng để tắm và gội, với thành phần chủng vi khuẩn Lactobacillus giúp làm dịu nhẹ da, làm sạch nhẹ nhàng, giảm ngứa, giảm kích ứng, giảm khô, thô ráp và nứt nẻ. Giữ ẩm và tái tạo da. Làm dịu da khô quá mức, giúp làn da và mái tóc trở nên mềm mại. Sản phẩm tạo lớp che phủ mỏng, giúp chống khô da. Sản phẩm dùng cho da khô, da nhạy cảm và dị ứng."
        ]
    },
    {
        "Tên": "Sữa rửa mặt Cetaphil Gentle Cleanser loại bỏ bụi bẩn một cách nhẹ nhàng (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Canada",
            "Mô tả ngắn: Sữa Rửa Mặt Cetaphil Gentle Skin Cleanser phiên bản mới ra mắt từ thương hiệu Cetaphil với công thức cải tiến giúp cung cấp độ ẩm liên tục nhằm bảo vệ làn da khỏi tình trạng khô căng, thô ráp, đồng thời giữ da ẩm mịn sau khi rửa mặt. Với công thức lành tính, sản phẩm giúp loại bỏ bụi bẩn một cách nhẹ nhàng. Bên cạnh đó, Cetaphil Skin Cleanser còn không gây bít tắc lỗ chân lông, có khả năng duy trì độ ẩm tự nhiên và phù hợp với mọi loại da, kể cả làn da mỏng manh của bé sơ sinh"
        ]
    },
    {
        "Tên": "Dầu gội Selsun Rohto giúp ngăn ngừa nấm gây gàu, giảm ngứa da đầu (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dầu gội trị nấm",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Dầu gội chống gàu Selsun Anti-Dandruff Shampoo 250 ml công thức cải tiến mới với 1% Selenium Sulfide hiệu quả vượt trội trong việc ngăn ngừa nấm gây gàu, làm sạch tóc và da đầu. Đồng thời bổ sung Dipotassium Glycyrrhizate giúp tăng cường tác động giảm ngứa da đầu. Nhờ vậy, Selsun giữ cho da đầu không gàu, không ngứa và luôn khoẻ mạnh. Dùng cho cả người bị gàu nặng."
        ]
    },
    {
        "Tên": "Sữa chống nắng dịu nhẹ cho da nhạy cảm và trẻ em Anessa Perfect UV Sunscreen Mild Milk SPF+ PA++++ (60ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chống nắng toàn thân",
            "Quy cách: Tuýp x 60ml",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Chỉ số chống nắng: SPF 50+ PA++++",
            "Mô tả ngắn: Sữa chống nắng dịu nhẹ cho da nhạy cảm Anessa Perfect UV Sunscreen Mild Milk SPF 50+ PA++++ có khả năng chống nắng và bụi mịn dịu nhẹ với thành phần 5 không (không cồn, không màu, không mùi, không paraben, không dầu khoáng) hoàn toàn dịu nhẹ cho làn da nhạy cảm và da trẻ em từ 1 tuổi trở lên."
        ]
    },
    {
        "Tên": "Sữa dưỡng da trẻ em tinh chất hoa cúc Cetaphil Baby Daily Lotion (400ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dưỡng thể",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Canada",
            "Mô tả ngắn: Sữa dưỡng da Cetaphil trẻ em tinh chất hoa cúc là sản phẩm dưỡng ẩm dịu nhẹ đến từ thương hiệu dược mỹ phẩm Cetaphil. Sản phẩm giúp duy trì độ ẩm cho làn da mỏng manh của bé trong 24 giờ Sản phẩm nhờ thành phần chiết xuất hoa cúc calendula hữu cơ để làm dịu da, cùng dầu hạnh nhân, dầu hướng dương và vitamin E để làm mềm và mịn da. Sữa dưỡng da Cetaphil đã được bác sĩ da liễu đã kiểm nghiệm và chứng minh lâm sàng là dịu nhẹ trên da nhạy cảm."
        ]
    },
    {
        "Tên": "Sữa tắm gội Cetaphil Baby Gentle Wash & Shampoo tinh chất hoa cúc cho trẻ (400ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa tắm, xà bông",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Canada",
            "Mô tả ngắn: Sữa tắm gội Cetaphil trẻ em tinh chất hóa cúc là sản phẩm sữa tắm gội 2 trong 1 đến từ thương hiệu Cetaphil, giúp làm sạch bụi bẩn trên bề mặt da và tóc bé. Sản phẩm với công thức lành tính không xà phòng và không gây cay mắt và chứa các thành phần tự nhiên phù hợp với cả làn da nhạy cảm nhất. Sữa tắm gội Cetaphil trẻ em làm dịu da, kháng khuẩn và làm giảm các tình trạng kích ứng, mẩn đỏ, rôm sảy, ngứa ngáy và hăm."
        ]
    },
    {
        "Tên": "Sữa tắm gội trẻ em tinh chất hoa cúc Cetaphil Baby Gentle Wash & Shampoo (230ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa tắm, xà bông",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Canada",
            "Mô tả ngắn: Sữa tắm gội Cetaphil trẻ em tinh chất hoa cúc 230ml là sản phẩm 2 trong 1 tắm và gội đến từ thương hiệu Cetaphil của Canada, giúp làm sạch bụi bẩn trên bề mặt da và tóc bé. Sản phẩm với công thức lành tính không xà phòng và không gây cay mắt phù hợp với cả làn da nhạy cảm nhất. Sản phẩm làm dịu da, kháng khuẩn và làm giảm các tình trạng kích ứng, mẩn đỏ, rôm sảy, ngứa ngáy và hăm."
        ]
    },
    {
        "Tên": "Sữa tắm gội trẻ em Cetaphil Baby Gentle Wash & Shampoo (400ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa tắm, xà bông",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Canada",
            "Mô tả ngắn: Sữa tắm gội toàn thân Cetaphil Baby Gentle Wash Shampoo với các thành phần từ thiên nhiên giúp chăm sóc và làm sạch làn da mỏng manh của trẻ sơ sinh toàn thân, đồng thời bảo vệ và cấp ẩm cho sự phát triển khỏe mạnh của da bé."
        ]
    },
    {
        "Tên": "Sữa chống nắng Vichy Capital Soleil Dry Touch Face Fluid Spf50 Uva+Uvb (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chống nắng da mặt",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Kem chống nắng Vichy Capital Soleil Dry Touch Face Fluid SPF50 UVA+UVB áp dụng công nghệ tiên tiến giúp chống nắng, giúp bảo vệ da trước tác hại của tia UVB và tia UVA. Sản phẩm kết cấu dạng kem không màu, không gây bết dính hay nhờn rít, thông thoáng lỗ chân lông mà vẫn cung cấp đủ độ ẩm cho da sau khi thoa, đem lại cảm giác thoải mái khi sử dụng."
        ]
    },
    {
        "Tên": "Xịt chống nắng Anessa Perfect UV Sunscreen SkinCare Spray SPF50+ Shiseido (60g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chống nắng toàn thân",
            "Quy cách: Chai x 60g",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Xịt chống nắng Anessa Perfect UV Sunscreen Skincare Spray SPF50+ 60g là dòng sản phẩm chống nắng dưỡng da thuộc thương hiệu Anessa (tập đoàn Shiseido) - thương hiệu chống nắng được yêu thích hàng đầu tại Nhật Bản trong suốt 18 năm liền. Sản phẩm có dạng xịt phun sương mỏng nhẹ và tiện dụng, giúp mang lại hiệu quả bảo vệ da toàn diện trước tia UV gây hại, đồng thời chống trôi trong nước và mồ hôi nhờ công nghệ độc quyền Aqua Booster."
        ]
    },
    {
        "Tên": "Gel chống nắng Anessa Perfect UV Sunscreen Skincare SPF50+ PA++++ Shiseido (90g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chống nắng toàn thân",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Gel chống nắng Anessa Perfect UV Sunscreen Skincare SPF50+ 90g là sản phẩm thuộc thương hiệu Anessa với dạng gel thẩm thấu nhanh và phủ lên lớp màng bảo vệ với chỉ số chống nắng cực cao cùng công nghệ Aqua Booster Ex hỗ trợ tăng cường lớp màng chắn mạnh mẽ hơn. Sản phẩm giúp duy trì độ ẩm cho da, bảo vệ da trước tác hại của tia UV và bụi mịn đồng thời ngăn ngừa lão hóa sớm do UV."
        ]
    },
    {
        "Tên": "Sữa chống nắng Anessa Perfect UV Sunscreen Skincare Milk SPF50+ PA++++ Shiseido (60ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Tuýp x 60ml",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Sữa chống nắng Anessa Perfect Uv Sunscreen Skincare Milk Spf50+ 60Ml là sản phẩm thuộc thương hiệu Anessa với dạng gel thẩm thấu nhanh và phủ lên lớp màng bảo vệ với chỉ số chống nắng cực cao cùng công nghệ Aqua Booster Ex hỗ trợ tăng cường lớp màng chắn mạnh mẽ hơn. Sản phẩm giúp duy trì độ ẩm cho da, bảo vệ da trước tác hại của tia UV và bụi mịn đồng thời ngăn ngừa lão hóa sớm do UV."
        ]
    },
    {
        "Tên": "Sữa chống nắng Anessa Perfect UV Sunscreen Skincare Milk SPF50+ PA++++ Shiseido (20ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chống nắng toàn thân",
            "Quy cách: Tuýp x 20ml",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Sữa chống nắng dưỡng da kiềm dầu Anessa Perfect UV Sunscreen Skincare SPF50+ 20ml là sản phẩm thuộc thương hiệu Anessa với dạng gel thẩm thấu nhanh và phủ lên lớp màng bảo vệ với chỉ số chống nắng cực cao cùng công nghệ Aqua Booster Ex hỗ trợ tăng cường lớp màng chắn mạnh mẽ hơn. Sản phẩm giúp duy trì độ ẩm cho da, bảo vệ da trước tác hại của UV và bụi mịn đồng thời ngăn ngừa lão hóa sớm do UV."
        ]
    },
    {
        "Tên": "Dầu gió Kimagi Agimexphar hỗ trợ giữ ấm cơ thể, xông hơi giải cảm (10 chai x 6ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nChai",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Hộp 10 Chai x 6ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu gió Kimagi Agimexpharm 6ml là sản phẩm được bào chế dưới dạng dầu xoa bóp với thành phần chính là Eucalyptol, Methol, Methyl salicylate, Camphor, Chlorophyll, Bouquet Fragrance oil, Liquid Paraffin, Ethanol 96%. Sản phẩm được sử dụng hỗ trợ điều trị xoa bóp giúp giữ ấm cơ thể, xông hơi giải cảm, giúp xoa dịu vết ngứa khi bị côn trùng đốt."
        ]
    },
    {
        "Tên": "Kem chống nắng Sunplay Skin Aqua Tone Up Milk Lavender Spf50+ Pa++++ dạng sữa (50g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chống nắng da mặt",
            "Quy cách: Tuýp x 50g",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Sữa chống nắng hiệu chỉnh sắc da Sunplay Skin Aqua Tone Up UV Milk SPF50+ PA++++ 50g là một trong những thương hiệu của Rohto-Mentholatum có xuất sứ tại Nhật Bản. Tinh chất chống nắng Sunplay Skin Aqua Tone Up UV Milk chống nắng hiệu quả với các thành phần chống nắng ưu việt, giúp bảo vệ da suốt nhiều giờ liền. Dòng sản phẩm Skin Aqua nổi tiếng với những dòng kem chống nắng được nhiều khách hàng ngày nay tin dùng và sử dụng."
        ]
    },
    {
        "Tên": "Serum chống nắng Bioré UV Kao hỗ trợ dưỡng thể, kháng bụi mịn PM2.5 (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chống nắng toàn thân",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Kem chống nắng Serum dùng cho toàn thân Biore kháng bụi sáng da mịn màng Spf 50 150ml đến từ thương hiệu Biore Nhật Bản. Sản phẩm với chỉ số chống nắng cao, thẩm thấu nhanh và không gây bóng nhờn, không thấm nước, sẽ là trợ thủ đắc lực che chắn cho làn da bạn trước tác hại từ ánh nắng mặt trời và giúp da bạn luôn căng mọng, rạng rỡ. Sản phẩm thích hợp sử dụng cho mọi loại da."
        ]
    },
    {
        "Tên": "Kem chống nắng Bioré UV Aqua Rich SPF50+ tinh chất màng nước hỗ trợ dưỡng ẩm (50g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chống nắng da mặt",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Kem chống nắng Biore tinh chất màng nước dưỡng ẩm Aqua Rich SPF 50 50g là kem chống nắng có chứa công nghệ Micro Defense màng chắn vi điểm độc quyền từ Bioré giúp ngăn chặn tia UV tối ưu và che phủ đến từng điểm siêu nhỏ của da. Kết hợp với thành phần Hyaluronic Acid và chiết xuất sữa ong chúa giúp da luôn ngậm nước, mượt mà. Sản phẩm thuộc thương hiệu Bioré đến từ tập đoàn Kao Corporation Nhật Bản."
        ]
    },
    {
        "Tên": "Sữa chống nắng mặt và toàn thân Bioré UV Perfect Protect Milk Bright Spf 50+ (25ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chống nắng da mặt",
            "Quy cách: Chai x 25ml",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Sữa chống nắng Bioré Uv Perfect Protect Milk Bright Spf 50+ là dòng sản phẩm chống nắng dành cho da mặt và toàn thân đến từ thương hiệu mỹ phẩm chăm sóc da Nhật Bản Bioré, nay đã chính thức ra mắt phiên bản cải tiến mới và diện mạo mới. Với chỉ số chống nắng cao SPF50/PA+++ kết hợp công thức kháng khuẩn, sản phẩm sẽ giúp bảo vệ làn da hiệu quả trước tác hại của tia UV và dưỡng da mềm mịn mỗi ngày. Sản phẩm có kết cấu dạng sữa lỏng nhẹ, thoáng mịn trên da, hoàn toàn không gây cảm giác nhờn rít."
        ]
    },
    {
        "Tên": "Sữa chống nắng trang điểm Bioré Bright Milk SPF50+ Pa++++ Kao nâng tông da sáng hồng tự nhiên (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chống nắng da mặt",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Kem chống nắng Biore Bright Milk SPF 50+ PA++++ với chỉ số chống nắng lý tưởng SPF50+/PA++++ bảo vệ da bạn trước tác hại của tia UV, mang đến cho bạn làn da sáng hồng tự nhiên. Sản phẩm có kết cấu dạng sữa dễ thấm nhanh vào da, mang lại cảm giác nhẹ nhàng và mát dịu, không để lại những vệt trắng bệch cũng như cảm giác nhớt rít khó chịu trên da."
        ]
    },
    {
        "Tên": "Sáp dưỡng ẩm Vaseline Love Line hỗ trợ cải thiện tình trạng da khô rát, nứt nẻ (50g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Trị nứt da",
            "Quy cách: Hộp x 50g",
            "Xuất xứ thương hiệu: Anh",
            "Mô tả ngắn: Sáp dưỡng ẩm Vaseline Loveline là sản phẩm có thành phần bổ sung dầu dừa và vitamin E giúp dưỡng ẩm, làm mềm da hoặc làm dịu da khi bị kích ứng gây ngứa. Sản phẩm với nguyên liệu được nhập khẩu từ Đức giúp cải thiện tình trạng da khô rát, nứt nẻ, bong tróc, sần sùi, giữ cho da luôn mềm mại, mịn màng không khô ráp đặc biệt trong thời tiết hanh khô."
        ]
    },
    {
        "Tên": "Bánh xà phòng Dr.ea Zantis Soap Bar hỗ trợ làm sạch da cho da dầu và da mụn (80g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Hộp",
            "Mô tả ngắn: Bánh xà phòng Zantis Soap Bar Dr.ea 80g là sản phẩm xà phòng y khoa với sự kết hợp của các thành phần là Sulfur 10%, Salicylic acid 2% và Glycolic acid 2% mang lại công dụng giúp làm sạch da, giảm lượng dầu thừa trên da, thích hợp với những người da dầu, da bị mụn, nấm."
        ]
    },
    {
        "Tên": "Kem dưỡng mềm da Nivea Soft cung cấp dưỡng chất giúp da mềm mịn (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dưỡng thể",
            "Quy cách: Hộp x 50ml",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Kem dưỡng làm mềm da Nivea Refreshingly Soft Moisturizing Cream là sản phẩm kem dưỡng đến từ thương hiệu mỹ phẩm Nivea thuộc tập đoàn Beiersdorf của Đức, được sản xuất theo công thức vượt trội với thành phần tinh dầu Jojoba và Vitamin E bổ sung và cân bằng độ ẩm, giúp da luôn mềm mại, mịn màng, mang lại cảm giác thoải mái, dễ chịu. Sản phẩm phù hợp cho mọi loại da."
        ]
    },
    {
        "Tên": "Kem chống nắng La Roche-Posay Anthelios 50+ bảo vệ da trước tác hại của tia UVA/UVB (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chăm sóc da mặt",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Kem chống nắng La Roche-Posay Anthelios SPF50+ với công nghệ chống nắng phổ rộng giúp chống nắng, ngăn ngừa và bảo vệ da trước tác hại do tia UVB - UVA như sạm nám, lão hóa da, ngoài ra còn giúp ngăn ngừa tia hồng ngoại và ô nhiễm từ môi trường bên ngoài. Sản phẩm thẩm thấu ngay, cho làn da khô thoáng và giảm bóng nhờn."
        ]
    },
    {
        "Tên": "Dầu gội Matrix gội là nâu (10 gói x 30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Chăm sóc tóc - da đầu",
            "Quy cách: Hộp 10 gói",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Gội Là Nâu Matrix mang lại màu tóc tự nhiên, ngăn ngừa rụng tóc, không gây kích ứng da, không có tác dụng phụ. Sự thẩm thấu của dầu cực mạnh giúp các biểu bì đã bị tổn thương của tóc phục hồi nhanh chóng thay thế cho mái tóc cũ mang lại mái tóc màu óng tự nhiên và mềm mượt."
        ]
    },
    {
        "Tên": "Lăn khử mùi Aquaselin Extreme For Men giảm tiết mồ hôi, khử mùi hôi vùng nách (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Khử mùi",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Ba Lan",
            "Mô tả ngắn: Aquaselin Extreme For Men giúp giảm tiết mồ hôi vùng da dưới nách và khử mùi hôi vùng nách cho cơ thể. Sản phẩm dùng cho mọi loại da, giúp giữ gìn vệ sinh cho vùng nách của cơ thể."
        ]
    },
    {
        "Tên": "Dầu gội Matrix gội là đen (10 gói x 25ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Chăm sóc tóc - da đầu",
            "Quy cách: Hộp 10 gói",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu gội nhuộm tóc Gội Là Đen mang lại mái tóc đen bóng tự nhiên, ngăn ngừa rụng tóc, không gây kích ứng da, không có tác dụng phụ. Sự thẩm thấu của dầu cực mạnh giúp các biểu bì đã bị tổn thương của tóc phục hồi nhanh chóng thay thế cho mái tóc bạc, xơ, ngả vàng mang lại mái tóc đen óng tự nhiên và mềm mượt, dễ chải cho tóc."
        ]
    },
    {
        "Tên": "Sữa tắm không dùng nước NoRinse Body Bath cho làn da sạch, mát mẻ (473,1ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa tắm, xà bông",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Mô tả ngắn: No Rinse Body Bath 473,1 ml nhanh chóng, dễ dàng, tiện dụng. Thay thế cho cách tắm thông thường. Cho bạn làn da sạch, mát mẻ và hương thơm dễ chịu."
        ]
    },
    {
        "Tên": "Sữa tắm không dùng nước NoRinse Body Bath cho làn da sạch, mát mẻ (236.6ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa tắm, xà bông",
            "Quy cách: Chai x 236.6ml",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Mô tả ngắn: Nhanh chóng, dễ dàng, tiện dụng. Thay thế cho cách tắm thông thường. Cho bạn làn da sạch, mát mẻ và hương thơm dễ chịu. Được sử dụng rộng rãi tại các bệnh viện ở Mỹ."
        ]
    },
    {
        "Tên": "Kem chống nắng Eucerin Sun Dry Touch Oil Control SPF 50+ kiểm soát nhờn (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chống nắng da mặt",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Kem chống nắng Eucerin Sun Dry Touch Oil Control Face SPF50+ PA+++ với màng lọc tia UVA, UVB tối đa cùng SPF50+ giúp bảo vệ da tối ưu ngăn ngừa các tác hại của ánh nắng mặt trời. Sản phẩm đặc biệt phù hợp để kiểm soát nhờn dành cho da nhờn mụn. Không bổ sung mùi và parabens."
        ]
    },
    {
        "Tên": "Kem rửa mặt Acnes Vitamin Cleanser sáng da, mờ sẹo, mờ vết thâm (100g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Tuýp x 100g",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Kem rửa mặt Vitamin - Acnes Vitamin Cleanser với hệ vitamin tối ưu - kết hơp toàn diện hiệu quả của 6 loại vitamin thiết yếu, phục hồi làn da sau mụn sáng khỏe, mịn màng, mờ sẹo và giảm nhanh thâm mụn."
        ]
    },
    {
        "Tên": "Kem Alvextra Tanida hỗ trợ giữ ẩm và làm mềm da, ngừa khô da, lão hóa, sạm da (50g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Da bị khô, thiếu ẩm",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Kem dưỡng da Alvextra có công dụng dưỡng ẩm, giúp tái tạo da, chống oxy hoá, bảo vệ tổn thương do tia UV, giảm sự mất nước qua thượng bì. Chất kem mỏng, dễ thấm, không tạo cảm giác rít da sau khi bôi, làn da của bạn sẽ được bảo vệ và cấp nước một cách hoàn hảo, đồng thời trở nên mịn, mượt, giảm nếp nhăn."
        ]
    },
    {
        "Tên": "Kem Ceradan Skin Barrier Repair Cream hỗ trợ phục hồi hàng rào bảo vệ da (30g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Da bị khô, thiếu ẩm",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Singapore",
            "Mô tả ngắn: Ceradan® Skin Barrier Repair Cream 30g giúp phục hồi hàng rào bảo vệ da trong các trường hợp da khô, da bị kích ứng và mẫn cảm."
        ]
    },
    {
        "Tên": "Dầu gội dược liệu Thái Dương 3 hương hoa 3 ngày không gàu không ngứa (200ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dầu gội dầu xả",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu gội dược liệu Thái Dương 3 Hương Hoa là bước đột phá mới chăm sóc toàn diện mái tóc bằng các tinh chất thảo dược đã được ca tụng hàng ngàn đời nay, nuôi dưỡng tóc từ gốc đến ngọn. Bảo vệ tóc khỏi tác nhân có hại bên ngoài."
        ]
    },
    {
        "Tên": "Kem dưỡng da tay Lana Hand Cream hỗ trợ da tay mềm mịn, móng tay chắc khỏe (80g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Dưỡng tay, chân",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Kem dưỡng da tay Lana làm bàn tay thật mềm mại, mịn màng. Ngăn ngừa sự hình thành đồi mồi, chống nhăn, chống khô da tay, che chở và bảo dưỡng da tay. Bên cạnh đó còn giúp móng tay thêm chắc khỏe."
        ]
    },
    {
        "Tên": "Dầu gội dược liệu Thái Dương 3 hương lá 3 ngày không gàu không ngứa (200ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dầu gội dầu xả",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu gội dược liệu Thái Dương 3 Hương Lá là bước đột phá mới chăm sóc toàn diện mái tóc bằng các tinh chất thảo dược đã được ca tụng hàng ngàn đời nay, nuôi dưỡng tóc từ gốc đến ngọn. Bảo vệ tóc khỏi tác nhân có hại bên ngoài."
        ]
    },
    {
        "Tên": "Sữa chống nắng cho bé Sunplay Baby Mild SPF35/Pa++ ngăn đen sạm, bỏng rát (30g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chống nắng toàn thân",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Sunplay Baby Mild giúp chống nắng, ngăn tia UV tiếp xúc da. Công thức đặc chế an toàn, tăng cường độ ẩm cho da mềm mượt, hỗ trợ làm dịu da và kháng khuẩn, dịu nhẹ cho da mỏng manh của bé."
        ]
    },
    {
        "Tên": "Kem Cetaphil Moisturising Cream hỗ trợ làm ẩm và làm mềm da (50g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dưỡng thể",
            "Quy cách: Chai x 50g",
            "Xuất xứ thương hiệu: Canada",
            "Mô tả ngắn: Cetaphil Moisturising Cream chứa một lượng lớn các chất làm mềm da, làm ẩm, ngăn ngừa sự mất nước trên da, giúp khắc phục tình trạng da nứt nẻ, da khô bong tróc, khô căng."
        ]
    },
    {
        "Tên": "Sữa chống nắng cực mạnh Sunplay Super Block SPF81/Pa++++ ngăn đen sạm vượt trội (30g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chống nắng toàn thân",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Sữa chống nắng cực mạnh Sunplay Super Block giúp chống nắng, ngăn đen sạm, nám, lão hóa sớm, bảo vệ da không bị bỏng rát, cháy nắng. Sản phẩm chống nắng cực mạnh với chỉ số SPF81, PA++++, cùng khả năng năng kháng nước và mồ hôi, thích hợp sử dụng khi tham gia các hoạt động ngoài trời hoặc dưới nước."
        ]
    },
    {
        "Tên": "Chai xịt Zuchi Hoa Linh khử mùi hôi cơ thể (20ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Khử mùi",
            "Quy cách: Chai x 20ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Xịt khử mùi Zuchi kết hợp chất hấp phụ mùi, chất kháng khuẩn khử mùi nhanh chóng, giúp ngăn ngừa hôi nách và hôi chân. Bảo vệ da và giúp da bàn chân khô khi đi giày."
        ]
    },
    {
        "Tên": "Kem dưỡng da chân Footgel Classic Lana chống nứt nẻ và làm mềm da chân (50g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Dưỡng tay, chân",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Kem dưỡng Lana Footgel Classic làm lành nhanh chóng các vết nứt nẻ gót chân, da bàn chân, các trường hợp nước ăn da. Dưỡng da bàn chân, bắp chân và da quanh móng chân không bị khô, chai sần,... giúp da láng mịn, không bị mốc trắng."
        ]
    },
    {
        "Tên": "Dung dịch thảo dược An Bảo hết sưng ngứa do muỗi đốt (12ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dung dịch thảo dược An Bảo làm dịu các vết muỗi đốt, côn trùng cắn, làm mát da, làm mờ sẹo, vết thâm sau muỗi đốt, côn trùng cắn hoặc sau mụn."
        ]
    },
    {
        "Tên": "Kem rửa mặt Acnes Creamy Wash hỗ trợ ngăn ngừa mụn (100g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Kem rửa mặt ngăn ngừa mụn Acnes Creamy Wash 100g là sản phẩm sữa rửa mặt đến từ thương hiệu mỹ phẩm Acnes. Sản phẩm được nghiên cứu và phát triển dành riêng cho da nhờn, da hỗn hợp thiên nhờn. Với kết cấu kem mịn và khả năng tạo bọt tối ưu, Acnes Creamy Wash giúp làm sạch tận sâu lỗ chân lông, loại bỏ bụi bẩn, bã nhờn và đồng thời hỗ trợ ngăn ngừa mụn hiệu quả"
        ]
    },
    {
        "Tên": "Chai xịt Zuchi Family Hoa Linh hỗ trợ khử mùi hôi chân và giày (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Khử mùi",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Zuchi khử mùi nhanh chóng, giúp ngăn ngừa hôi chân và giày. Bảo vệ và giúp da bàn chân khô khi đi giày, góp phần ngăn ngừa nấm bàn chân."
        ]
    },
    {
        "Tên": "Sữa tắm Tây Thi Sao Thái Dương hỗ trợ làm sạch và phòng viêm da (200g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Sữa tắm, xà bông",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Sữa tắm Tây Thi giúp làm sạch da, với công thức đột phá chứa các tinh chất thiên nhiên đem lại những tác dụng tuyệt vời giúp hạn chế viêm tắc lỗ chân lông, viêm da, mụn trứng cá, ngứa, nổi mẩn, rôm sảy ở trẻ em."
        ]
    },
    {
        "Tên": "Dầu gội dược liệu Aladin Thái Dương điều trị chấy (30g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dầu gội dầu xả",
            "Quy cách: Chai x 30g",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu gội trị chấy Aladin là nghiên cứu đột phá trong các dòng sản phẩm trị chấy, có tác dụng loại bỏ chấy và trứng chấy, cho hiệu quả rõ rệt ngay sau lần sử dụng đầu tiên. An toàn cho cả mẹ và bé."
        ]
    },
    {
        "Tên": "Sữa rửa mặt và toàn thân Skinsiogel Cleanser làm mềm da, không gây khô da (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Sữa rửa mặt và toàn thân Skinsiogel Cleanser là loại sữa chăm sóc da sử dụng công nghệ tiên tiến, không chứa xà phòng. Sản phẩm không chỉ làm sạch mà còn giữ ẩm, làm mềm nhưng không gây khô da, không làm thay đổi độ pH tự nhiên của da. Do tính chất dịu nhẹ nên có thể sử dụng cho da nhạy cảm và cho em bé."
        ]
    },
    {
        "Tên": "Dầu gội Azasun Extra Gamma giúp sạch gàu cho da đầu hết ngứa (120ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dầu gội dầu xả",
            "Quy cách: Chai x 120ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu gội sạch gàu Azasun Extra giúp sạch da đầu, và sạch gàu. Nhờ vậy, Dầu gội Azasun Extra giữ cho da đầu không gàu, không ngứa và luôn khỏe mạnh. Duy trì mái tóc khỏe mạnh và dễ chải."
        ]
    },
    {
        "Tên": "Dầu gội chống gàu Selsun Anti-Dandruff Shampoo sạch gàu và hết ngứa da đầu (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dầu gội trị nấm",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Dầu gội trị gàu Selsun Anti-Dandruff Shampoo giúp ngăn ngừa nấm gây gàu, làm sạch tóc và da đầu. Dùng được cho cả người gàu nặng. Giữ cho da đầu không gàu, không ngứa và luôn khoẻ mạnh."
        ]
    },
    {
        "Tên": "Kem Atopalm Intensive Moisturizing Cream hỗ trợ dưỡng ẩm, phục hồi hàng rào da (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Da bị khô, thiếu ẩm",
            "Quy cách: Tuýp x 30ml",
            "Xuất xứ thương hiệu: Hàn Quốc",
            "Mô tả ngắn: Atopalm bổ sung sự thiếu hụt của những lipid tự nhiên ở lớp sừng, giúp khôi phục và tăng cường chức năng hàng rào da, từ đó ngăn ngừa sự thoát hơi nước (tác dụng dưỡng ẩm sâu)."
        ]
    },
    {
        "Tên": "Dầu gội Y Lang Namdo điều trị chí (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dầu gội dầu xả",
            "Quy cách: Chai x 100ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu gội đầu Y Lang Chí với hoạt chất Permethrin có tác dụng tiêu diệt nhanh, hiệu quả các ký sinh trùng ngoài da (chí, rận...) và không độc với người."
        ]
    },
    {
        "Tên": "Sữa dưỡng thể Eucerin pH5 Lotion cho da mịn màng và mềm mại (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Sữa dưỡng thể Eucerin pH5 Lotion với công thức pH5 Enzyme Protection độc đáo, giúp duy trì pH lý tưởng cho làn da, cân bằng độ ẩm da hiệu quả. Tạo điều kiện cho da thực hiện tốt cơ chế bảo vệ tự nhiên, phục hồi và duy trì độ ẩm cần thiết cho da suốt 24 giờ."
        ]
    },
    {
        "Tên": "Nước hoa hồng Eucerin DermatoClean Clarifying Toner hỗ trợ cân bằng độ ẩm tự nhiên của da (200ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chăm sóc da mặt",
            "Quy cách: Chai x 200ml",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Nước cân bằng Eucerin DermatoClean Toner nhẹ nhàng loại bỏ mọi bụi bẩn còn lại sau khi dùng nước rửa mặt, giúp da hô hấp tốt hơn, làm sạch da và săn chắc da, đồng thời giữ độ ẩm cân bằng tự nhiên của da. Cho bạn làn da sạch thoáng và mềm mại."
        ]
    },
    {
        "Tên": "Kem Atopiclair Cream Merarini giảm cảm giác ngứa, rát, đau do một số vấn đề da liễu (40ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Giải pháp làn da",
            "Quy cách: Tuýp x 40ml",
            "Xuất xứ thương hiệu: Singapore",
            "Mô tả ngắn: Atopiclair™ Cream giúp làm giảm cảm giác ngứa, rát và đau do một số vấn đề da liễu gây ra, như viêm da cơ địa và viêm da tiếp xúc. Hỗ trợ làm giảm khô ráp da nhờ duy trì độ ẩm của da, cần thiết cho quá trình hồi phục da."
        ]
    },
    {
        "Tên": "Son dưỡng môi Uriage Stick Lèvres Hydratant hỗ trợ chăm sóc, nuôi dưỡng môi hàng ngày (4g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cây",
            "Danh mục: Son môi",
            "Quy cách: Cây",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Uriage Moisturizing Lipstick dưỡng ẩm giúp môi mềm mượt, chăm sóc, nuôi dưỡng môi hàng ngày và bảo vệ môi khỏi thâm sạm."
        ]
    },
    {
        "Tên": "Sữa chống rạn da Happy Event Anti-Stretch Mark Lotion hỗ trợ dưỡng ẩm tự nhiên (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Trị nứt da",
            "Quy cách: Tuýp x 100ml",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Sữa chống rạn da Happy Event 100ml với 33% tinh dầu Olive nguyên chất chứa hàm lượng Vitamin A, E, D cao giúp dưỡng ẩm tự nhiên, tăng tính đàn hồi cho mô liên kết, ngăn ngừa hữu hiệu sự hình thành vết rạn và duy trì trạng thái săn chắc của làn da."
        ]
    },
    {
        "Tên": "Dung dịch rửa mặt Isis Pharma Teen Derm Gel hỗ trợ giảm nhờn, ngăn ngừa mụn (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Isis Pharma Teen Derm Gel được dùng hàng ngày để giảm nhờn trên da và ngăn ngừa mụn trứng cá. Với những hạt nhỏ mịn có tác dụng làm sạch sâu bên trong da, làm sạch chất bã nhờn, loại bỏ tế bào chết và làm bong cồi mụn. "
        ]
    },
    {
        "Tên": "Gel rửa mặt Isis Pharma Teen Derm Gel Sensitive giảm nhờn ngừa mụn (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Teenderm Gel Sensitive giúp giảm nhờn trên da và ngăn ngừa mụn trứng cá, loại bỏ tế bào chết và làm bong cồi mụn. Đồng thời Teenderm Gel Sensitive dùng hàng ngày để làm sạch da trước khi trang điểm và buổi tối trước khi đi ngủ mang lại cho da cảm giác tươi mới, dễ chịu."
        ]
    },
    {
        "Tên": "Kem Isis Pharma Teenderm Alpha Pure hỗ trợ giảm mụn trứng cá (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Trị mụn",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Giảm tiết nhờn. Giảm viêm. Ức chế hoạt động vi khuẩn. Dưỡng ẩm, mau lành da, se kít lỗ chân lông. Hỗ trợ điều trị các trường hợp mụn trứng cá."
        ]
    },
    {
        "Tên": "Gel Hiruscar Medinova điều trị sẹo lõm, sẹo lồi (5g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Trị sẹo, mờ vết thâm",
            "Quy cách: Tuýp x 5g",
            "Xuất xứ thương hiệu: Thụy Sĩ",
            "Mô tả ngắn: Gel Hiruscar Medinova 5g điều trị sẹo lõm, sẹo lồi do phẫu thuật, tai nạn, bỏng, mụn nhọt hay vết rạn da, hữu hiệu cho cả sẹo mới và sẹo cũ hình thành dưới 2 năm."
        ]
    },
    {
        "Tên": "Kem dưỡng ẩm Ceradan Ceramide Hydra Moisturiser phục hồi hàng rào bảo vệ da (30g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Da bị khô, thiếu ẩm",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Singapore",
            "Mô tả ngắn: Ceradan® Hydra Moisturiser được dùng để dưỡng ẩm và duy trì độ ẩm tự nhiên cho da. Để đạt được hiệu quả tốt nhất, nên dùng kết hợp xen kẽ với sản phẩm Ceradan."
        ]
    },
    {
        "Tên": "Dung dịch xịt bảo vệ da Nacurgo ngăn ngừa vi khuẩn xâm nhập, tái tạo tế bào da (12ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Trị sẹo, mờ vết thâm",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Nacurgo là dung dịch xịt trên da, tạo thành một lớp màng sinh học Polyesteramide giúp: làm mát và dịu da; làm sạch da, góp phần thúc đẩy quá trình tái tạo tế bào da; bảo vệ da, góp phần ngăn ngừa vi khuẩn xâm nhập."
        ]
    },
    {
        "Tên": "Kem Heel Balm Bridge Healthcare hỗ trợ điều trị nứt gót chân, bàn chân, ngón chân (75g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Dưỡng tay, chân",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Mô tả ngắn: Heel Balm được đặc chế làm mềm dịu và chữa chứng da dầy, khô cứng và nứt nẻ toàn thân, đặc biệt ở gót chân, bàn chân và ngón chân. Điều trị các mảng da chai sần, bị tróc, bong vẩy trong các bệnh á sừng, chàm khô, viêm da cơ địa, vảy nến, da vảy cá. Chăm sóc, gìn gữ đôi chân người bệnh tiểu đường, tránh các biến chứng sừng hóa, hoại tử. Khuyên dùng thường xuyên để làm mềm dịu, mịn màng và bảo vệ da chân, tay trong mùa khô lạnh."
        ]
    },
    {
        "Tên": "Bột khử mùi Trapha hỗ trợ khử mùi, làm thơm, giảm tiết, làm khô (30g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Khử mùi",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Bột khử mùi Trapha khử mùi, làm thơm, ngăn ngừa các tác nhân gây mùi hôi nách, hôi chân khi đi giày. Giảm tiết mồ hôi ở chân và nách, giúp giữ cho chân, nách luôn khô thoáng."
        ]
    },
    {
        "Tên": "Sữa dưỡng ẩm Atopiclair Lotion Menarini hỗ trợ giảm viêm da cơ địa, viêm da tiếp xúc (120ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Da bị khô, thiếu ẩm",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: AtopiclairTM Lotion giúp làm giảm cảm giác ngứa, rát và đau do một số vấn đề da liễu gây ra, như viêm da cơ địa và viêm da tiếp xúc. Hỗ trợ làm giảm khô ráp da nhờ duy trì độ ẩm của da, cần thiết cho quá trình hồi phục da."
        ]
    },
    {
        "Tên": "Nước làm sạch sâu và tẩy trang cho da nhạy cảm La Roche-Posay Micellar Water Ultra Sensitive Skin (200ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chăm sóc da mặt",
            "Quy cách: Chai x 200ml",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Nước tẩy trang cho da nhạy cảm La Roche-Posay Micellar Water Ultra Sensitive Skin giúp làm sạch sâu vượt trội, lấy đi bụi bẩn, bã nhờn và lớp trang điểm nhưng vẫn an toàn cho làn da."
        ]
    },
    {
        "Tên": "Gel chấm mụn chứa Bùn hoạt tính Dermacos Anti-Ance Anti Imperfection Spot (15ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Da bị mụn",
            "Quy cách: Hộp x 15ml",
            "Xuất xứ thương hiệu: Ba Lan",
            "Mô tả ngắn: Dermacos Anti Acne Anti Imperfection Spot Gel dùng để chấm tác dụng nhanh trên da mụn, làm dịu nhẹ các kích ứng, mẩn đỏ da, giúp làm mờ vết thâm và giúp giảm nguy cơ để lại sẹo do mụn trứng cá. Sản phẩm dành cho da bị mụn trứng cá."
        ]
    },
    {
        "Tên": "Kem dưỡng ẩm Eucerin Sensitive Skin Lipo - Balance hỗ trợ phục hồi độ ẩm cho da (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Da bị khô, thiếu ẩm",
            "Quy cách: Hộp x 50ml",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Kem dưỡng ẩm Eucerin Sensitive Skin Lipo-Balance chứa thành phần Biotin và Ceramide-3 giúp phục hồi độ ẩm cho da, từ đó giúp làm tăng khả năng cân bằng độ ẩm của lớp lipid biểu bì. Ngăn ngừa tình trạng mất nước trên da, cho bạn làn da mịn màng, khỏe khoắn, đầy tự tin."
        ]
    },
    {
        "Tên": "Gel rửa mặt Dermacos Anti-Acne Deep Cleansing loại bỏ bụi bẩn, dầu thừa trên da (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chăm sóc da mặt",
            "Quy cách: Hộp x 50ml",
            "Xuất xứ thương hiệu: Ba Lan",
            "Mô tả ngắn: Gel rửa sạch sâu, ngừa mụn Dermacos Anti-Acne Deep Cleansing Gel làm sạch da, giúp loại bỏ mọi bụi bẩn, lượng dầu dư thừa trên da, thông thoáng lỗ chân lông; làm giảm và ngăn ngừa mụn. Da trở nên sạch sẽ, khô thoáng và tươi mát."
        ]
    },
    {
        "Tên": "Kem dưỡng La Roche-Posay Effaclar Duo (+) giảm viêm, giảm mụn, ngừa thâm (40ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Da bị mụn",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: La Roche-Posay Effaclar Duo (+) giúp giảm viêm và giảm mụn đỏ tấy trong vòng 12 giờ. Ngăn ngừa vết thâm sau mụn. Giảm quá trình tái phát mụn trở lại."
        ]
    },
    {
        "Tên": "Gel rửa mặt La Roche-Posay Effaclar Purifying Foaming Gel For Oily Sensitive Skin (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chăm sóc da mặt",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Gel rửa mặt La Roche-Posay Effaclar Purifying Foaming Gel For Oily Sensitive Skin giúp làm sạch bụi bẩn và bã nhờn dư thừa, nguyên nhân chính gây nên mụn. Mang lại cảm giác tươi mát và dễ chịu cho làn da."
        ]
    },
    {
        "Tên": "Nhuộm tóc dược liệu Thái Dương cho mái tóc đen bóng tự nhiên (5 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Chăm sóc tóc - da đầu",
            "Quy cách: Hộp 5 Gói",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Nhuộm tóc dược liệu Thái Dương với thành phần chiết xuất từ lá móng có tác dụng phủ bạc 100%, an toàn, không kích ứng, đem lại hiệu quả cao, tóc bền màu, hương thơm dịu nhẹ."
        ]
    },
    {
        "Tên": "Dầu xả dưỡng tóc Kingphar hỗ trợ suôn mượt, ngừa rụng tóc, phục hồi tóc hư tổn (200g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dầu gội dầu xả",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu xả dưỡng tóc thảo dược Kingphar 200g giúp tóc suôn mượt, ngừa rụng tóc, phục hồi tóc hư tổn."
        ]
    },
    {
        "Tên": "Tinh dầu Bio-Oil chăm sóc da chuyên biệt, cải thiện các tình trạng sẹo, rạn da (60ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Trị nứt da",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Nam Phi",
            "Mô tả ngắn: Tinh dầu Bio-Oil giúp chăm sóc da chuyên biệt, cải thiện các tình trạng sẹo, rạn da, da không đều màu, da bị lão hóa và mất nước. Đem lại cho bạn làn da căng mịn."
        ]
    },
    {
        "Tên": "Lăn ngăn mùi Aquaselin Insensitive Women cho nữ hỗ trợ giảm tiết mồ hôi, khử mùi hôi (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Khử mùi",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Ba Lan",
            "Mô tả ngắn: Aquaselin Intensive Women giúp giảm tiết mồ hôi vùng da dưới nách, giúp khử mùi hôi. Sản phẩm dùng được cho da nhạy cảm, giúp giữ gìn vệ sinh cho vùng nách của cơ thể."
        ]
    },
    {
        "Tên": "Sữa dưỡng ẩm toàn thân cho bé Cetaphil Baby Daily Lotion tăng cường dưỡng ẩm và bảo vệ làn da (400ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Da bị khô, thiếu ẩm",
            "Quy cách: Chai x 400ml",
            "Xuất xứ thương hiệu: Canada",
            "Mô tả ngắn: Sữa dưỡng thể Cetaphil Baby Daily Lotion tăng cường dưỡng ẩm và bảo vệ làn da của bé. Sản phẩm không chứa chất gây kích ứng, hoàn toàn nhẹ dịu và lành tính, thân thiện với làm da của trẻ sơ sinh và trẻ nhỏ."
        ]
    },
    {
        "Tên": "Sữa tắm gội Cetaphil Baby Gentle Wash & Shampoo làm sạch nhẹ nhàng làn da và mái tóc của bé (230ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa tắm, xà bông",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Canada",
            "Mô tả ngắn: Cetaphil Baby Gentle Wash & Shampoo làm sạch nhẹ nhàng làn da và mái tóc của bé, tăng cường dưỡng ẩm cho làn da bé thêm mềm mịn."
        ]
    },
    {
        "Tên": "Kem Ticarlox Thiên Khánh hỗ trợ làm mờ sẹo, vết thâm (10g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Trị sẹo, mờ vết thâm",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Ticarlox làm mềm và mờ dần vết sẹo, dưỡng da."
        ]
    },
    {
        "Tên": "Dầu xả dưỡng tóc Selsun Rohto phục hồi tóc bị khô yếu và dễ gãy rụng (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dầu gội dầu xả",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Dầu xả dưỡng tóc Selsun Anti-Dandruff Conditioner dành cho tóc gàu giúp phục hồi tóc bị khô yếu và dễ gãy rụng, cho tóc luôn suôn khỏe. Giúp dưỡng ẩm, giảm khô rối để tóc luôn mềm mượt. Hỗ trợ bảo vệ tóc khỏi gàu, ngăn nguy cơ gây gàu."
        ]
    },
    {
        "Tên": "Sữa tắm Cetaphil Pro AD Derma Skin Restoring Wash cho da khô và da cơ địa (295ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa tắm, xà bông",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Canada",
            "Mô tả ngắn: Sữa tắm Cetaphil Pro AD Derma Skin Restoring Wash là sản phẩm sữa tắm lý tưởng cho da cơ địa, da khô mãn tính. Công thức nhẹ dịu giúp làm sạch, giữ ẩm tối ưu cho da, làm dịu cảm giác khô, ngứa da. Sản phẩm không gây kích ứng, không chứa xà phòng và chất tạo mùi."
        ]
    },
    {
        "Tên": "Sữa tắm và rửa mặt Clearinger Gamma làm ẩm và dịu da (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Chai x 50ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Gel tắm, rửa mặt Clearinger làm sạch da, giữ ẩm da và dịu da."
        ]
    },
    {
        "Tên": "Dầu gội dược liệu Thái Dương 7 sạch tóc, da đầu 7 ngày không gàu, không ngứa (200ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dầu gội dầu xả",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu gội dược liệu Thái Dương 7 làm sạch gàu sau lần gội đầu tiên và 7 ngày tiếp theo không gội không gầu, không ngứa. Giúp sạch tóc và da đầu, dưỡng tóc, giúp tóc suôn mềm mà không cần dùng thêm dầu xả."
        ]
    },
    {
        "Tên": "Dầu gội không dùng nước NoRinse Shampoo làm sạch nhẹ nhàng (236,6ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dầu gội dầu xả",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Mô tả ngắn: Dầu gội không dùng nước Norinse Shampoo rất tiện lợi khi sử dụng. Làm tóc sạch hoàn toàn mà không cần dùng đến nước. Được sử dụng rộng rãi tại các bệnh viện tại Mỹ."
        ]
    },
    {
        "Tên": "Phim thấm dầu Rohto Acnes Oil Remover Film giữ da sạch nhờn, ngăn ngừa mụn (50 tờ)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cái",
            "Danh mục: Chăm sóc da mặt",
            "Quy cách: Cái",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Phim thấm dầu - Acnes Oil Remover Film hút dầu nhanh, đặc biệt phim chỉ hút dầu không hút mồ hôi nên không gây ảnh hưởng đến độ ẩm của da, không làm trôi lớp trang điểm, khả năng hút dầu gấp 3 lần so với các loại giấy thấm dầu thông thường."
        ]
    },
    {
        "Tên": "Gel Dolly-Ac Acnes Gamma kiểm soát nhờn, mờ sẹo, mờ thâm mụn (15g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Trị sẹo, mờ vết thâm",
            "Quy cách: Tuýp x 15g",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Gel Ngừa Mụn Dolly-Ac Acnes với công thức dạng bào chế thế hệ mới dựa trên nền gel có nguồn gốc thiên nhiên, giải quyết mọi vấn đề liên quan đến da dầu và mụn trứng cá."
        ]
    },
    {
        "Tên": "Kem Fixderma Skarfix-Plus Cream hỗ trợ giảm nám da và tàn nhang (15g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Nám, tàn nhang, đốm nâu",
            "Quy cách: Tuýp x 15g",
            "Xuất xứ thương hiệu: Ấn Độ",
            "Mô tả ngắn: Fixderma Skarfix-Plus Cream làm giảm sản sinh hắc tố melanin, làm sáng vết tàn nhang, vết nám và các sẹo do mụn gây nên. Cho bạn làn da đều màu, trắng sáng."
        ]
    },
    {
        "Tên": "Kem nghệ và vitamin Thái Dương Nano Bạc hỗ trợ dưỡng da và nhanh liền sẹo (20g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Trị sẹo, mờ vết thâm",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Kem nghệ và Vitamin Thái Dương Nano Bạc 20g giúp dưỡng da, nhanh liền sẹo, hạn chế và hỗ trợ làm mờ các vết sẹo, thâm, nám, vết bỏng nhẹ. Góp phần giúp da nhanh liền hơn do tổn thương bởi lang ben, hắc lào, thuỷ đậu, zona thần kinh, nước ăn tay, chân…"
        ]
    },
    {
        "Tên": "Kem Gamma Chemicals Pte hỗ trợ dưỡng da, ngừa mụn trứng cá, ngừa thâm (20g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Trị sẹo, mờ vết thâm",
            "Quy cách: Tuýp x 20g",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Kem trị mụn Gamma Chemicals Pte Dermaton.us Acnes Control Skin Care Cream giúp dưỡng da, ngừa mụn trứng cá và ngừa thâm, sẹo do mụn để lại. Đem lại cho bạn làn da mịn màng, xóa tan nỗi lo về mụn."
        ]
    },
    {
        "Tên": "Kem dưỡng Ceradan Skin Barrier Repair Cream hỗ trợ phục hồi, dưỡng ẩm da khô (10g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Da bị khô, thiếu ẩm",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Philippines",
            "Mô tả ngắn: Ceradan® Skin Barrier Repair Cream giúp phục hồi hàng rào bảo vệ da trong các trường hợp da khô, da bị kích ứng và mẫn cảm."
        ]
    },
    {
        "Tên": "Sữa rửa mặt Adaphil Gentle Skin Cleanser Gamma dành cho mọi loại da (125ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Sữa rửa mặt Adaphil Gentle Skin Cleanser được bào chế bởi các chuyên gia hàng đầu về da liễu, là một loại sữa làm sạch và dưỡng da cao cấp, thích hợp cho mọi loại da."
        ]
    },
    {
        "Tên": "Gel Megaduo hỗ trợ ngừa mụn trứng cá, ngừa thâm, dưỡng da (15g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Trị mụn",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Megaduo Gel giúp dưỡng da, ngừa mụn trứng cá và ngừa sẹo thâm do mụn để lại. Megaduo là dòng sản phẩm đặc trị mụn được bác sĩ da liễu khuyên dùng và nhận được phản hồi tích cực từ nhiều người sử dụng."
        ]
    },
    {
        "Tên": "Sữa chống nắng dưỡng da trắng mịn Sunplay Skin Aqua Clear White SPF50+/Pa++++ (25g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chống nắng da mặt",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Sữa chống nắng dưỡng da trắng mịn Sunplay Skin Aqua Clear White giúp bảo vệ da trước tia UV gây hại, ngăn ngừa đen sạm, dưỡng trắng và cấp nước cho da. Sản phẩm dành riêng cho da mặt."
        ]
    },
    {
        "Tên": "Kem Gót Sen Thái Dương hỗ trợ điều trị nứt gót chân, da chân tay (20g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Dưỡng tay, chân",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Kem Gót Sen giúp giữ ẩm, dưỡng da, giúp da căng mịn, mượt mà, giúp da săn chắc và khỏe mạnh."
        ]
    },
    {
        "Tên": "Gel Derma Forte hỗ trợ điều trị mụn, ngừa thâm, mờ sẹo (15g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Trị mụn",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Gel Derma Forte đặc biệt hữu hiệu tất cả các loại mụn trứng cá, mụn đầu đen, mụn đầu trắng,... Sản phẩm giúp làm mờ sẹo, ngừa vết thâm, ngừa tái phát mụn, giúp làm sạch bã nhờn trên da. Đồng thời, dưỡng trắng mịn da, đem lại làn da luôn trắng hồng, mịn màng."
        ]
    },
    {
        "Tên": "Kem bôi da Yoosun rau má hỗ trợ ngừa mụn, mát da, tránh sẹo (25g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Trị sẹo, mờ vết thâm",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Yoosun Rau Má góp phần làm mát, dịu da, ngăn ngừa các tác nhân gây rôm sảy, mẩn ngứa, hăm da; làm dịu da khi bị muỗi đốt và côn trùng cắn; giúp mờ các vết sẹo, vết thâm do mụn; nuôi dưỡng da mềm mịn."
        ]
    },
    {
        "Tên": "Dầu Mù U Quang Minh làm mềm mượt da và mờ sẹo (15ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Trị sẹo, mờ vết thâm",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu Mù U làm mau lành các vết thương. Mau liền da, liền sẹo. Hỗ trợ trị bỏng (phỏng), trị u nhọt, ghẻ lở, viêm loét da."
        ]
    },
    {
        "Tên": "Gel làm sạch & kháng khuẩn da Subạc Spaphar hỗ trợ sát khuẩn, tái tạo da, ngăn ngừa sẹo (25g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Viêm da cơ địa",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Ấn Độ",
            "Mô tả ngắn: Gel làm sạch và sát khuẩn da Subạc là sản phẩm có công dụng làm sạch da, kháng khuẩn, chăm sóc và bảo vệ da, làm dịu da khi bị: Rôm sảy, mụn nhọt, zona, viêm da, herpes, thủy đậu, bỏng, bị sưng tấy do muỗi/côn trùng đốt… Góp phần kích thích tái tạo tế bào da mới và ngăn ngừa sẹo."
        ]
    },
    {
        "Tên": "Kem bôi da Skin Bibi hỗ trợ chống hăm da, khô da, mẩn ngứa (10g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: SkinBiBi 10g chống hăm da ở trẻ em, chống mẩn ngứa do chàm, do côn trùng đốt. Dưỡng da, giữ ẩm vùng da khô rát, nứt nẻ."
        ]
    },
    {
        "Tên": "Dầu gội Selsun Anti-Dandruff Shampoo Rohto điều trị gàu, nấm và ngứa da đầu (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dầu gội trị nấm",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Dầu gội trị gàu Selsun với Selenium Sulfide 1% hiệu quả vượt trội trong việc tìm và đánh bay nấm gây gàu, làm sạch vảy nấm và ngứa da đầu. Giúp bạn duy trì mái tóc khỏe đẹp, mềm mại và dễ chải."
        ]
    },
    {
        "Tên": "Sữa tắm gội Saforelle Bébé Gel Lavant Douse cho da nhạy cảm của trẻ (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa tắm, xà bông",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Gel tắm gội Saforelle Bébé Gel Lavant Douse nhẹ dịu thích hợp dùng hàng ngày để làm sạch cho làn da nhạy cảm của trẻ sơ sinh và trẻ nhỏ."
        ]
    },
    {
        "Tên": "Dung dịch tắm rôm sảy em bé Phyto BEBE Opodis Pharma kháng khuẩn, nấm (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa tắm, xà bông",
            "Quy cách: Chai x 100ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: PhytoBebe có tác dụng kháng khuẩn và kháng nấm gây bệnh, nhẹ nhàng chăm sóc và bảo vệ da cho bé. PhytoBebe được dùng để tắm, gội, vệ sinh thân thể cho em bé hằng ngày, giúp phòng ngừa và hỗ trợ điều trị các bệnh ngoài da ở trẻ em như: rôm sảy, chốc đầu, ghẻ ngứa, hăm da, viêm da nhiễm trùng."
        ]
    },
    {
        "Tên": "Sữa tắm gội hằng ngày Body & Hair Wash Lactacyd Baby Extra Milky làm sạch dịu nhẹ & dưỡng ẩm vượt trội (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa tắm, xà bông",
            "Quy cách: Chai x 250ml",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Sữa tắm gội Lactacyd Milky 250ml duy trì lớp màng bảo vệ trên da, giúp ngăn ngừa rôm sẩy và các bệnh về da, nuôi dưỡng làn da của em bé mềm mịn tự nhiên."
        ]
    },
    {
        "Tên": "Gel Hiruscar Post Acne làm mờ sẹo mụn và thâm mụn (10g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Trị sẹo, mờ vết thâm",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Thụy Sĩ",
            "Mô tả ngắn: Gel Hiruscar Post Acne với công thức ba trong một độc quyền bao gồm Pionin, MPS, Allium Cepa và Vitamin B3, Hiruscar Post Acne giúp làm sáng vết thâm mụn, cải thiện sẹo mụn nhanh sau hai tuần sử dụng, đồng thời ngăn ngừa tái phát mụn tại cùng vị trí."
        ]
    },
    {
        "Tên": "Sữa tắm Eucerin pH5 WashLotion Preserves Skin Resilience làm sạch da và duy trì độ ẩm (200ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Chai x 200ml",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Sữa tắm Eucerin pH5 WashLotion Preserves Skin Resilience kích hoạt cơ chế bảo vệ tự nhiên của da với công thức pH5 Enzyme Protection độc đáo. Nhẹ nhàng làm sạch và duy trì lớp bảo vệ da nhạy cảm trước các tác động của môi trường."
        ]
    },
    {
        "Tên": "Lăn chăm sóc thâm quầng mất Emco UltraCream Thiên Khánh hỗ trợ giảm nếp nhăn đuôi mắt (15g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Trị quầng thâm, bọng mắt",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Kem trị thâm quầng mắt Emco Với công thức đặc biệt, thành phần chính từ sữa và các loại thảo dược thiên nhiên, kem trị thâm quầng mắt Emco có tác dụng làm mờ các vết thâm quầng vùng da dưới mắt và bảo vệ vùng da nhạy cảm này, giúp bạn giữ mãi nét đẹp thanh xuân trên khuôn mặt."
        ]
    },
    {
        "Tên": "Dung dịch tạo bọt Acnes Foaming Wash hỗ trợ sạch mụn, kháng khuẩn (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Chai x 150ml",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Dung dịch tạo bọt ngăn ngừa mụn Acnes Foaming Wash với công thức Trio-Activ đột phá giúp sạch mụn, kháng khuẩn và ngăn ngừa tổn thương tối ưu cho da."
        ]
    },
    {
        "Tên": "Giấy thấm dầu Acnes Oil Remover Paper hỗ trợ kiểm soát nhờn, ngăn ngừa mụn (100 tờ)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Chăm sóc da mặt",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Giấy thấm dầu Acnes Oil Remover Paper có khả năng thấm hút dầu cao, giúp da sạch và không bị nhờn. Sản phẩm có kích thước nhỏ gọn phù hợp mang theo bên mình."
        ]
    },
    {
        "Tên": "Gel Acnes Sealing Jell hỗ trợ sạch mụn, kháng khuẩn (18g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Da bị mụn",
            "Quy cách: Tuýp x 18g",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Acnes Sealing Jell với dạng gel trong suốt, thẩm thấu nhanh qua da, có tác dụng mạnh trong việc làm sạch mụn đầu đen, đầu trắng. Đặc biệt công thức 3S - ngừa mụn, kháng khuẩn hữu hiệu."
        ]
    },
    {
        "Tên": "Dung dịch Acnes C10 hỗ trợ điều trị sẹo và vết thâm do mụn (15ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Trị sẹo, mờ vết thâm",
            "Quy cách: Chai x 15ml",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Dung dịch trị sẹo và vết thâm Acnes C10 với hàm lượng Vitamin C nguyên chất 10%, ổn định và thấm tốt qua da, được ví như vị cứu tinh của làn da đặc biệt đối với vết thâm và sẹo do mụn."
        ]
    },
    {
        "Tên": "Gel Acnes Scar Care hỗ trợ mờ sẹo, giảm nhanh thâm mụn (12g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Trị sẹo, mờ vết thâm",
            "Quy cách: Tuýp x 12g",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Làn da sau mụn cần được chăm sóc đúng cách để cải thiện tình trạng vết thâm, sẹo, da xỉn màu do mụn để lại. Acnes Scar Care với hệ Vitamin và Curcuma Extract được kết hợp tối ưu, giúp mờ sẹo và giảm thâm mụn hiệu quả."
        ]
    },
    {
        "Tên": "Kem Ceradan Skin Barrier Repair Cream hỗ trợ phục hồi hàng rào bảo vệ da (80g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Da bị khô, thiếu ẩm",
            "Quy cách: Tuýp x 80g",
            "Xuất xứ thương hiệu: Singapore",
            "Mô tả ngắn: Kem dưỡng ẩm Ceradan Skin Barrier Repair Cream 80g là liệu pháp dưỡng ẩm dành cho da khô, nhạy cảm, da kích ứng, Ceradan bổ sung các thành phần tự nhiên giúp phục hồi hàng rào bảo vệ da làm giảm sự mất nước qua da."
        ]
    },
    {
        "Tên": "Dầu gội Redwin Coal Tar Shampoo điều trị gàu và giảm nhờn da đầu (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dầu gội dầu xả",
            "Quy cách: Chai x 250ml",
            "Xuất xứ thương hiệu: Úc",
            "Mô tả ngắn: Dầu gội Redwin Coal Tar Fragrance Shampoo giúp làm sạch, cân bằng độ ẩm cho da đầu, giúp tóc chắc khỏe và mềm mại, ngăn ngừa gàu, kiểm soát tốt bã nhờn."
        ]
    },
    {
        "Tên": "Sữa tắm Eucerin pH5 Washlotion nhẹ nhàng làm sạch cho da nhạy cảm (400ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Sữa tắm Eucerin ph5 Washlotion 400ml nhẹ nhàng làm sạch cơ thể, duy trì độ ẩm cho da và không gây cảm giác khô da."
        ]
    },
    {
        "Tên": "Gel rửa mặt Eucerin Pro Acne Cleansing Gel làm sạch dịu nhẹ cho da nhờn mụn (200ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Eucerin Pro Acne Cleansing Gel giúp làm sạch da một cách dịu nhẹ. Đồng thời loại bỏ bã nhờn dư thừa và cặn trang điểm trên da, ngăn ngừa vi khuẩn, cho làn da sạch, tươi mát, mịn màng."
        ]
    },
    {
        "Tên": "Kem dưỡng thể Redwin Sorbolene Moisturiser phục hồi da bị nứt bẻ, bong tróc (100g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Trị nứt da",
            "Quy cách: Chai x 100g",
            "Xuất xứ thương hiệu: Úc",
            "Mô tả ngắn: Sữa dưỡng thể Redwin Sorbolene Moisturiser giúp bảo vệ và phục hồi da bị nứt nẻ, bong tróc hoặc bị kích ứng. Ổn định cấu trúc da, cho da khỏe mạnh."
        ]
    },
    {
        "Tên": "Nước tẩy trang Eucerin Pro Acne Solution Acne & Make Up Cleansing Water (200ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Tẩy trang",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Nước tẩy trang Eucerin Pro Acne & Make-up Cleansing Water làm sạch nhẹ nhàng và hiệu quả lớp trang điểm, chất nhờn dư thừa trên da. Đồng thời, làm dịu làn da bị kích ứng, giúp giảm mụn, ngừa mụn và thu nhỏ lỗ chân lông chỉ sau 4 tuần sử dụng."
        ]
    },
    {
        "Tên": "Kem dưỡng ẩm Vaseline Pure OPC hương dâu hỗ trợ làm mềm da, phòng khô nứt môi (10g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Son môi",
            "Quy cách: Tuýp",
            "Mô tả ngắn: Tuýp dưỡng ẩm Vaseline Pure Hương Dâu có công dụng dưỡng và phòng nứt môi, khô môi, làm mềm lớp sừng, nứt da bàn chân, bàn tay. Cho bạn một làn da mền mại và căng mịn. Sản phẩm không lẫn tạp chất nên rất an toàn khi sử dụng. "
        ]
    },
    {
        "Tên": "Tinh dầu Bio-Oil chăm sóc da chuyên biệt, cải thiện các tình trạng sẹo, rạn da (125ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Trị sẹo, mờ vết thâm",
            "Quy cách: Hộp x 125ml",
            "Xuất xứ thương hiệu: Nam Phi",
            "Mô tả ngắn: Tinh dầu Bio-Oil giúp chăm sóc da chuyên biệt trong các trường hợp da bị sẹo, có vết rạn, da không đều màu, da lão hóa và mất nước."
        ]
    },
    {
        "Tên": "Sữa tắm gội hằng ngày Body & Hair Wash Lactacyd Baby Extra Milky làm sạch dịu nhẹ & dưỡng ẩm vượt trội (500ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa tắm, xà bông",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Sữa tắm gội Lactacyd Milky 500ml duy trì lớp màng bảo vệ trên da, giúp ngăn ngừa rôm sẩy và các bệnh về da, nuôi dưỡng làn da của em bé mềm mịn tự nhiên."
        ]
    },
    {
        "Tên": "Kem chống nắng và giữ ẩm Fixderma Shadow SPF 50+ Cream (75g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chống nắng da mặt",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Ấn Độ",
            "Mô tả ngắn: Fixderma Shadow SPF 50+ Cream giúp chống nắng và dưỡng ẩm, giúp bảo vệ làn da nhạy cảm khỏi tác hại ngắn hạn cũng như lâu dài của tia cực tím có trong ánh nắng mặt trời. "
        ]
    },
    {
        "Tên": "Kem bôi dạng gel Hiruscar Silicone Pro Medinova làm giảm và mờ sẹo (10g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Trị sẹo, mờ vết thâm",
            "Quy cách: Tuýp x 10g",
            "Xuất xứ thương hiệu: Thụy Sĩ",
            "Mô tả ngắn: Hiruscar Silicone Pro là một sản phẩm với công thức dạng gel silicone độc đáo đã được chứng minh hiệu quả trên lâm sàng cho việc xử lý sẹo."
        ]
    },
    {
        "Tên": "Gel Kelo-Cote Alliance hỗ trợ làm mờ sẹo, giảm vết thâm (6g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Trị sẹo, mờ vết thâm",
            "Quy cách: Tuýp x 6g",
            "Xuất xứ thương hiệu: Ý",
            "Mô tả ngắn: Gel Kelo-Cote giúp làm mờ sẹo, giảm vết thâm."
        ]
    },
    {
        "Tên": "Kem Ellgy Plus Cracked Heel Cream làm ẩm, mềm da gót chân (25g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Dưỡng tay, chân",
            "Quy cách: Tuýp x 25g",
            "Xuất xứ thương hiệu: Malaysia",
            "Mô tả ngắn: Ellgy Plus Cracked Heel Cream trị nứt gót chân, ngăn ngừa nứt và khô da, làm mềm các vết chai."
        ]
    },
    {
        "Tên": "Nước tẩy trang La Roche-Posay Effaclar Micellar Water Ultra Oily Skin cho da dầu (400ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Tẩy trang",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Effaclar Micellar Water làm sạch nhẹ nhàng mà không làm khô da, loại bỏ hiệu quả bụi bẩn, giúp da sạch, thoáng và giảm bóng nhờn. Đem lại cảm giác mát mẻ sảng khoái."
        ]
    },
    {
        "Tên": "Gel rửa mặt La Roche-Posay Effaclar Purifying Foaming Gel For Oily Sensitive Skin (200ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Effaclar Foaming Gel loại bỏ bụi bẩn và bã nhờn trên da. Giảm khả năng xuất hiện của mụn đầu đen và kiểm soát độ bóng nhờn của da. Đem lại làn da sạch và tươi mát."
        ]
    },
    {
        "Tên": "Chai xịt Towders Spray làm sạch các loại ký sinh trùng khỏi da (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Towders Spray giúp làm sạch các loại ký sinh trùng khỏi da. Đặc biệt sản phẩm có thể loại bỏ hoàn toàn, tận gốc các loại cái ghẻ và các loại ký sinh trùng khác..."
        ]
    },
    {
        "Tên": "Dầu gội dược liệu Nguyên Xuân dưỡng tóc, da đầu, sạch gàu, hết ngứa (200ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dầu gội dầu xả",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu gội dược liệu Nguyên Xuân 200ml (chai nâu) giúp dưỡng tóc và da đầu, giúp làm sạch gàu, hết ngứa; giảm tóc gãy rụng từ gốc, hỗ trợ tóc mọc thay thế. Hương thơm tự nhiên, mang lại cảm giác thoải mái khi gội đầu."
        ]
    },
    {
        "Tên": "Gel An Trĩ Vương Vinh Gia dùng khi bị trĩ, táo bón, nứt hoặc rò hậu môn (20g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: An Trĩ Vương Gel chăm sóc da, giúp làm mát và săn se da, góp phần ngăn ngừa viêm nhiễm. Sản phẩm dùng trong các trường hợp: Viêm, sưng, đau, ngứa, rát, mụn nhọt, rò và nứt hậu môn, đặc biệt trong trường hợp bị trĩ, táo bón, nứt kẽ hậu môn."
        ]
    },
    {
        "Tên": "Kem Towders Cream Quang Xanh làm sạch ký sinh trùng khỏi da (15g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Tuýp x 15g",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Towders Cream chứa thành phần chính Permethrin 5%, có tác dụng loại sạch các loại ký sinh trùng trên da bao gồm cái ghẻ, rận mu và nhiều loại khác."
        ]
    },
    {
        "Tên": "Kem Rejuvaskin Scar Esthetique Silicone hỗ trợ làm mờ sẹo, mờ vết thâm trên da (10ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Trị sẹo, mờ vết thâm",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Mô tả ngắn: Kem mờ sẹo Rejuvaskin Scar Esthetique Silicone giúp làm sáng đa, mờ sẹo thâm, làm đầy sẹo rỗ, sẹo lõm."
        ]
    },
    {
        "Tên": "Dầu gội dược liệu Nguyên Xuân hỗ trợ dưỡng tóc, da đầu, sạch gàu, hết ngứa (200ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dầu gội dầu xả",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu gội dược liệu Nguyên Xuân 200ml (chai xanh) giúp dưỡng tóc và da đầu, làm sạch gàu, hết ngứa; giảm tóc gãy rụng từ gốc, hỗ trợ tóc mọc thay thế."
        ]
    },
    {
        "Tên": "Kem dưỡng ẩm Nivea Creme bảo vệ và nuôi dưỡng làn da mềm mại, mịn màng (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dưỡng thể",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Kem dưỡng ẩm Nivea Creme là sản phẩm lành tính có chứa hoạt chất Moisturiser có khả năng làm ẩm và không gây kích ứng da. Với chiết xuất từ sữa, bổ sung hoạt chất Eucerit giúp bảo vệ và nuôi dưỡng làn da mềm mại, mịn màng, đặc biệt cho da khô ráp. Sản phẩm thích hợp mọi loại da, ngay cả với phụ nữ mang thai và trẻ nhỏ."
        ]
    },
    {
        "Tên": "Serum Valentine Thái Dương dưỡng trắng đẹp da (10ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Serum, Essence hoặc Ampoule",
            "Quy cách: Hộp x 10ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Serum dưỡng trắng đẹp da VALENTINE hạn chế các dấu hiệu hình thành sự lão hóa da, giúp làm mờ vết nám, làm giảm độ sâu của nếp nhăn, góp phần ngăn ngừa sự hình thành nếp nhăn mới. Bảo vệ làn da trước tác nhân có hại theo thời gian, duy trì độ ẩm cho da, dưỡng da , mang lại cho bạn làn da trắng sáng, căng mịn và tràn dầy sức sống, cho làn da trẻ hơn tuổi tác. Cảm nhận hiệu quả rõ ràng sau khi sử dụng."
        ]
    },
    {
        "Tên": "Kem nẻ Valentine Sao Thái Dương siêu dưỡng ẩm, chống nẻ, tái tạo tế bào da mới (20g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Trị nứt da",
            "Quy cách: Hộp 1 Tuýp x 20g",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Kem trị nẻ Valentine Sao Thái Dương giữ ẩm tối ưu, giúp da trở nên mềm mại, mượt mà ngay sau khi sử dụng làm hết khô dã, bong tróc da, nứt nẻ da mặt, da tay chân, da toàn thân do thời tiết khô hạnh. Dưỡng da, chống nẻ, nuôi dưỡng, cải thiện làn da và mang lại làn da mịn màng, khỏe mạnh. Bảo vệ da trước các yếu tố có hại từ môi trường bên ngoài."
        ]
    },
    {
        "Tên": "Gel Hiruscar Kids Medinova cải thiện sẹo, vết thâm cho trẻ em (10g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Trị sẹo, mờ vết thâm",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Thụy Sĩ",
            "Mô tả ngắn: Gel Hiruscar Kids Medinova được bào chế dưới dạng gel dùng ngoài da với công thức đặc biệt dùng cho trẻ em giúp sẹo mờ dần, phẳng và mềm hơn. Hiruscar Kids hiệu quả khi dùng cho sẹo hình thành dưới 2 năm, là những sẹo do vết cắt, trầy xước, các tổn thương, vết thâm do côn trùng cắn. Thích hợp dùng cho trẻ từ 2 tuổi trở lên.  Sản phẩm đã qua thử nghiệm lâm sàng là ít gây dị ứng trên da."
        ]
    },
    {
        "Tên": "Kem dưỡng ẩm Ziaja Med Atopic Skin Dermatological Formula cho mọi loại da (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Hộp x 50ml",
            "Xuất xứ thương hiệu: Ba Lan",
            "Mô tả ngắn: Ziaja Med Atopic Skin Dermatological Formula Face Cream là dòng kem chuyên biệt làm dịu da, dưỡng ẩm cho da khô, da bị kích ứng, da nhạy cảm, viêm da cơ địa."
        ]
    },
    {
        "Tên": "Sáp dưỡng môi Vaseline Rosy Lips giúp môi mềm mại, khỏe đẹp, tươi tắn (4.8g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cây",
            "Danh mục: Son môi",
            "Quy cách: Cây",
            "Xuất xứ thương hiệu: Anh",
            "Mô tả ngắn: Son Dưỡng Vaseline Rosy Lips Hồng Xinh 4.8g với thành phần chứa bơ hạt mỡ sẽ lập tức làm mềm và mượt, giúp không chỉ là che phủ bề mặt môi mà còn chữa lành bảo vệ làn da môi, và giảm thiểu sự khó chịu. Cho bạn một đôi môi mọng và khỏe đẹp ánh lên sắc hồng tươi tắn."
        ]
    },
    {
        "Tên": "Mặt nạ Dermal tinh chất Collagen dưa leo dưỡng ẩm da, se khít lỗ chân lông (23g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Mặt nạ",
            "Quy cách: Gói",
            "Mô tả ngắn: Mặt nạ Dermal Tinh Chất Collagen Dưa Leo cung cấp lượng Collagen tự nhiên và chiết xuất dưa leo giúp làn da dưỡng ẩm và mịn màng, cảm giác tươi mát và dễ chịu sau khi dùng. Sản phẩm không kích ứng và thích hợp với mọi loại da, đặc biệt với da khô, da thường và da hỗn hợp."
        ]
    },
    {
        "Tên": "Mặt nạ Dermal Green Tea Collagen Essence Mask hỗ trợ nuôi dưỡng, kháng khuẩn cho da (23g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Mặt nạ",
            "Quy cách: Gói",
            "Mô tả ngắn: Mặt Nạ Dermal Green Tea Collagen Essence Mask cung cấp lượng Collagen tự nhiên quý giá và chiết xuất từ Chè xanh giúp làn da sáng mịn, cảm giác tươi mát và dễ chịu sau khi dùng."
        ]
    },
    {
        "Tên": "Dầu gội thảo dược Ohbama gội là đen (10 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Dầu gội dầu xả",
            "Quy cách: Hộp 10 gói",
            "Xuất xứ thương hiệu: Đài Loan",
            "Mô tả ngắn: Dầu gội nhuộm tóc thảo dược Gội Là Đen Ohbama làm đen tóc tự nhiên, chống gãy rụng tóc, chống nấm, phục hồi tóc hư tổn, chẻ ngọn, kích thích mọc tóc."
        ]
    },
    {
        "Tên": "Xịt khoáng Eucerin Hyaluron Mist Spray cấp ẩm cho da suốt 24h (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Xịt khoáng",
            "Quy cách: Chai x 150ml",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Xịt khoáng Eucerin Hyaluron Mist Spray 150ml giúp cấp ẩm cho da trong suốt 24 giờ. Đồng thời HA giúp giảm nếp nhăn hiệu quả và ngăn ngừa nếp nhăn mới xuất hiện, và Panthenol tăng cường hàng rào bảo vệ da, từ đó ngăn tác hại của các tác nhân gây lão hóa."
        ]
    },
    {
        "Tên": "Gel ngừa mụn Decumar Advanced (Tuýp 20g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Trị sẹo, mờ vết thâm",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Gel nghệ ngừa mụn Decumar Advanced chứa siêu nghệ Nano giúp thẩm thấu 7500 lần kết hợp cùng tinh chất rau má Pháp lần đầu tiên có mặt tại Việt Nam mang đến hiệu quả giảm viêm, hết mụn vượt trội. Đồng thời kích thích tái tạo tế bào da, mờ thâm ngừa sẹo nhanh chóng. Sản phẩm được thiết kế dạng tuýp nhỏ gọn, tiện dụng, được Bác sĩ da liễu khuyên dùng."
        ]
    },
    {
        "Tên": "Cao Starbalm trắng hỗ trợ giảm mỏi cơ, tăng tuần hoàn máu qua các cơ (25g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Massage",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Hà Lan",
            "Mô tả ngắn: Starbalm Sports Balm White dùng để xoa bóp, làm ấm cơ. Giúp cơ thư giãn sau khi vận động. Tăng tuần hoàn máu, giảm mỏi cơ."
        ]
    },
    {
        "Tên": "Cao đỏ Starbalm hỗ trợ tăng tuần hoàn máu, giảm mỏi cơ (10g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Massage",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Hà Lan",
            "Mô tả ngắn: Cao đỏ Starbalm dùng để xoa bóp, làm ấm cơ. Giúp cơ thư giãn sau khi vận động. Tăng tuần hoàn máu, giảm mỏi cơ."
        ]
    },
    {
        "Tên": "Xịt khoáng Vichy Eau Thermale Mineralizing Thermal Water giúp cấp ẩm, dịu da và cân bằng độ pH (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chăm sóc da mặt",
            "Quy cách: Chai x 150ml",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Nước xịt khoáng Vichy Mineralizing Thermal Water giúp cấp ẩm, dịu da và cân bằng độ pH, hỗ trợ lớp màng giữ ẩm tự nhiên của da và bảo vệ da trước các tác nhân gây hại từ môi trường bên ngoài, thúc đẩy quá trình phục hồi của da, giúp da trông khoẻ mạnh, rạng rỡ."
        ]
    },
    {
        "Tên": "Serum NNO Vite Aplicapz MEGA We care hỗ trợ dưỡng da trắng sáng (3 vỉ x 10 viên)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nVỉ\nViên",
            "Danh mục: Serum, Essence hoặc Ampoule",
            "Quy cách: Hộp 3 vỉ x 10 viên",
            "Xuất xứ thương hiệu: Thái Lan",
            "Mô tả ngắn: Nno Vite Aplicapz được bào chế theo công nghệ tiên tiến với thành phần dưỡng chất dồi dào và các vitamin dễ dàng hấp thụ vào da mà không gây nhờn dính, nuôi dưỡng làn da sáng dần lên từng ngày. Sản phẩm còn giúp sửa chữa những khuyết điểm làn da như làm mờ thâm nám tàn nhang và ngăn ngừa dấu hiệu lão hóa một cách hiệu quả."
        ]
    },
    {
        "Tên": "Dầu dưỡng da NNO Nourishing Night Oil MEGA We care ngừa các vết nhăn, đốm nâu trên da (30 viên)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nVỉ\nViên",
            "Danh mục: Nám, tàn nhang, đốm nâu",
            "Quy cách: Hộp 3 vỉ x 10 viên",
            "Xuất xứ thương hiệu: Thái Lan",
            "Mô tả ngắn: Nno Nourishing Night Oil được sản xuất dựa trên công nghệ hiện đại với thành phần chiết xuất từ thiên nhiên, là sự kết hợp giữa Vitamin E cùng với dầu Jojoba có tác dụng dưỡng da, giữ ẩm và ngăn ngừa các vết nhăn, đốm nâu trên da. Sản phẩm có khả năng làm chậm quá trình lão hóa da hiệu quả, giúp bạn duy trì vẻ rạng rỡ và tươi trẻ của làn da."
        ]
    },
    {
        "Tên": "Kem chống nắng Fixderma Shadow Spf 30+ bảo vệ da khỏi các tia có hại của ánh nắng mặt trời (75g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chống nắng da mặt",
            "Quy cách: Hộp",
            "Mô tả ngắn: Fixderma Shadow SPF 30+ Gel bảo vệ rất cao làn da khỏi tác động của các tia có hại của ánh nắng mặt trời. Khả năng bảo vệ đối với da nhạy cảm cùng với tính năng giữ ẩm cao, nên rất an toàn đối với làn da mỏng manh của trẻ nhỏ."
        ]
    },
    {
        "Tên": "Sữa rửa mặt cho da nhạy cảm Eucerin pH5 Facial Cleanser Sensitive Skin (400ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Sữa rửa mặt Eucerin pH5 Facial Cleanser Sensitive Skin đã được nghiên cứu và chứng minh giúp làm sạch sâu mà vẫn dịu nhẹ và không làm khô da. Đặc biệt phù hợp cho da nhạy cảm với 0% thành phần gây kích ứng da."
        ]
    },
    {
        "Tên": "Tinh dầu Rebirth Life Platinum Tea Tree Oil dưỡng da, cung cấp dưỡng chất cho da (10ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Da bị mụn",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Úc",
            "Mô tả ngắn: Rebirth Life Platinum Tea Tree Oil giúp dưỡng da, cung cấp dưỡng chất cho da, làm giảm mụn, đem đến làn da mịn màng và mềm mại."
        ]
    },
    {
        "Tên": "Dầu gội dược liệu Thái Dương 7Plus phục hồi chân tóc và da đầu bị hư tổn (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chăm sóc tóc - da đầu",
            "Quy cách: Chai x 250ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu Gội Dược Liệu Thái Dương 7Plus (Chai 250Ml) giúp làm sạch sâu hiệu quả, hỗ trợ phục hồi chân tóc và da đầu bị hư tổn, cải thiện rõ rệt tình trạng ngứa và rụng tóc sau một thời gian sử dụng. Đồng thời, sản phẩm còn giúp điều tiết chất nhờn trên da đầu, bảo vệ da đầu, ngứa gầu và nấm da đầu."
        ]
    },
    {
        "Tên": "Nước tẩy trang Bioderma Sensibio H20 dành cho da nhạy cảm (500ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Tẩy trang",
            "Quy cách: Chai x 500ml",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Nước tẩy trang Bioderma Crealine H20 là dung dịch làm sạch và tẩy trang dạng hạt mixen (micelle) dành cho vùng mặt và mắt, dành cho da nhạy cảm."
        ]
    },
    {
        "Tên": "Kem dưỡng ẩm Latopic Face and Body Cream giúp kháng khuẩn, làm dịu da (75ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dưỡng thể",
            "Quy cách: Hộp 1 Tuýp x 75ml",
            "Xuất xứ thương hiệu: Ba Lan",
            "Mô tả ngắn: Kem chuyên biệt chứa chủng vi khuẩn Lactobacillus giúp làm dịu da, giảm khô, thô ráp, nứt nẻ, bong tróc da. Dưỡng ẩm và duy trì độ ẩm cho da. Giúp gia tăng độ đàn hồi da, da trở nên săn chắc, mềm mịn. Bảo vệ da và không gây kích ứng da. Sản phẩm dành cho da khô, dị ứng và da nhạy cảm."
        ]
    },
    {
        "Tên": "Son dưỡng môi Vaseline Lip Therapy Original cung cấp và duy trì độ ẩm cho môi (4,8g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cây",
            "Danh mục: Son môi",
            "Quy cách: Cây",
            "Xuất xứ thương hiệu: Anh",
            "Mô tả ngắn: Son dưỡng môi Vaseline Lip Therapy Original với thành phần Petroleum jelly cùng Vitamin E giúp cung cấp cho môi của bạn độ ẩm cần thiết để luôn khỏe mạnh, căng bóng tự nhiên."
        ]
    },
    {
        "Tên": "Gel Megaduo Plus Gamma ngừa mụn trứng cá, ngừa thâm, chống lão hóa (15g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Trị mụn",
            "Quy cách: Hộp 1 Tuýp x 15g",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Megaduo Plus giúp ngừa mụn trứng cá, ngừa thâm, dưỡng da. Đây là sản phẩm của Gamma Chemicals Việt Nam."
        ]
    },
    {
        "Tên": "Dầu gội dược liệu Nguyên Xuân xanh lá hỗ trợ tóc khoẻ, mềm mại, suôn mượt (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dầu gội dầu xả",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dầu gội dược liệu Nguyên Xuân xanh lá được sản xuất bởi Công ty Dược phẩm Hoa Linh là sản phẩm dầu gội phù hợp cho tóc khô và hư tổn. Sản phẩm được nghiên cứu dựa trên kinh nghiệm dân gian, kết hợp với những nghiên cứu mới của khoa học hiện đại. Nguyên Xuân kết hợp tinh hoa 13 vị Dược liệu Cổ truyền như bạch quả, hà thủ ô, bồ kết, mần trầu, Hoắc hương... giúp nuôi dưỡng da đầu và mái tóc từ gốc giúp tóc khoẻ, mềm mại, suôn mượt, giảm tóc gãy rụng, hỗ trợ mọc tóc thay thế. Từ đó, giúp ngăn ngừa các vấn đề về tóc như rụng tóc, tóc khô và xơ, đầu ngứa và nhiều gàu."
        ]
    },
    {
        "Tên": "Dầu xả OGX Thick & Full + Biotin & Collagen Conditioner hỗ trợ tóc bóng, khỏe (385ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dầu gội dầu xả",
            "Quy cách: Chai x 385ml",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Mô tả ngắn: Dầu xả OGX Thick & Full + Biotin & Collagen Conditioner hỗ trợ tóc bóng, khỏe có sự kết hợp của hai thành phần chính Biotin và Collagen rất tốt cho tóc, khôi phục tóc yếu, hỗ trợ tóc bóng, khỏe, dày và suôn mượt."
        ]
    },
    {
        "Tên": "Tinh chất Pro-Acne Solution Eucerin giảm thâm mụn, dưỡng sáng da (40ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dưỡng da mặt",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Tinh chất giảm thâm mụn và dưỡng sáng da Eucerin Acne Oil Control Pro-Acne Solution Anti-Acne Mark là sản phẩm đầu tiên của Eucerin hiệu quả sau 2 tuần, đồng thời giúp kiểm soát nhờn, ngăn ngừa lỗ chân lông bít tắc giúp ngăn ngừa mụn hiệu quả. "
        ]
    },
    {
        "Tên": "Sữa dưỡng thể Cetaphil Pro Ad Derma Skin Restoring Moisturizer cho da khô và chàm da (295ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dưỡng thể",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Canada",
            "Mô tả ngắn: Sữa dưỡng thể đặc Pro Ad Derma Cetaphil dành cho da khô là sản phẩm sữa dưỡng ẩm đến từ thương hiệu mỹ phẩm Cetaphil của Canada, được đặc chế để cung cấp độ ẩm và mang lại sự dịu nhẹ cho làn da và giảm các triệu chứng liên quan đến bệnh chàm dị ứng, eczema. Ứng dụng công nghệ Filaggrin tiên tiến giúp phục hồi hàng rào bảo vệ của da và hỗ trợ các triệu chứng về da như eczema, viêm da dị ứng, viêm da tiếp xúc."
        ]
    },
    {
        "Tên": "Kem Eucerin AtoControl Face Care Cream giúp giảm khô, nứt ngứa và mẩn đỏ (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Da bị khô, thiếu ẩm",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Kem dưỡng da Eucerin AtoControl Face Care Cream với công thức hoàn hảo từ sự kết hợp Ceramide, Licochalcone A (Chiết xuất từ rễ cây cam thảo), Decanediol sẽ mang đến cho da sự dịu nhẹ mềm mại, giúp giảm khô, ngứa và mẩn đỏ (do khô da)."
        ]
    },
    {
        "Tên": "Kem Eucerin AtoControl Acute Care Cream dưỡng da giảm ngứa, đỏ da (40ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Viêm da cơ địa",
            "Quy cách: Chai x 40ml",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Eucerin AtoControl Acute Care Cream với công thức hoàn hảo mang đến cho da sự dịu nhẹ mềm mại, giúp giảm khô, nứt ngứa và mẫn đỏ (do khô da)."
        ]
    },
    {
        "Tên": "Dầu gội Eucerin Dermo Capillaire pH5 Mild Shampoo làm sạch nhẹ nhàng (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chăm sóc tóc - da đầu",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Dầu gội dịu nhẹ Eucerin Dermo Capillaire pH5 Mild Shampoo giúp làm sạch nhẹ nhàng và ngăn ngừa hiệu quả hiện tượng khô da đầu. Ngoài ra, công thức tiên tiến còn giúp chăm sóc tóc, cho mái tóc bóng mượt."
        ]
    },
    {
        "Tên": "Kem dưỡng môi La Roche-Posay Cicaplast Levres hỗ trợ giảm khô môi, nứt nẻ (7,5ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Son môi",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Kem dưỡng môi La Roche-Posay Cicaplast Levres cung cấp độ ẩm cần thiết giúp làm dịu đôi môi tức thì, giảm tình trạng môi khô môi, nứt nẻ và kích ứng."
        ]
    },
    {
        "Tên": "Kem ngăn ngừa lão hóa da ban đêm Eucerin Hyaluron-Filler Night Cream (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Tái tạo, chống lão hóa da",
            "Quy cách: Hộp x 50ml",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Kem ngừa lão hóa da ban đêm Eucerin Hyaluron-Filler Night Cream với thành phần công thức chứa Sodium Hyaluronate, là chất giúp dưỡng ẩm cho làn da, từ đó làm giảm sự xuất hiện của nếp nhăn."
        ]
    },
    {
        "Tên": "Kem Isis Pharma Mothercare hỗ trợ dưỡng ẩm, giảm khô môi, chàm môi, nứt núm vú (15ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chăm sóc ngực",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Isis Pharma Mothercare có tác dụng làm mềm da, mềm môi mang lại cảm giác êm dịu, giảm ngứa, giúp tập trung nước trong những lớp trên của thượng bì và tạo thành màng chắn trên bề mặt da để hạn chế sự mất nước. Da được làm ẩm và phục hồi lại tính mềm mại và dễ chịu."
        ]
    },
    {
        "Tên": "Kem chống nắng Eucerin Sun Fluid Mattifying Spf 50+ bảo vệ da khỏi tia UVA/UVB (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chăm sóc da mặt",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Kem chống nắng Eucerin Sun Fluid Mattifying SPF 50+ có tác dụng chống nắng cao, giúp bảo vệ da mặt khỏi tác hại của tia UVA/UVB, từ đó giúp ngăn ngừa dấu hiệu lão hóa và sự hình thành các vết sạm nám gây ra do ánh nắng mặt trời."
        ]
    },
    {
        "Tên": "Nước xịt khoáng La Roche-Posay Serozinc giúp kiềm dầu, làm dịu da, giảm sưng viêm (300ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Xịt khoáng",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Nước xịt khoáng La Roche-Posay Serozinc hỗ trợ chống oxy hóa, giảm sưng viêm, giảm bóng nhờn đến hơn 70%. Các giọt nước siêu nhỏ thẩm thấu sâu vào da cho hiệu quả làm dịu tức thì."
        ]
    },
    {
        "Tên": "Dưỡng chất tăng cường khoáng Vichy Minéral 89 cho da ẩm mịn, căng mượt (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dưỡng da mặt",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Vichy Minéral 89 tăng cường khả năng phòng vệ của da cho da mềm mịn và căng mướt ngay sau khi sử dụng. Sau 28 ngày sử dụng, da trở nên ẩm mịn, căng mượt và tràn đầy sức sống."
        ]
    },
    {
        "Tên": "Sữa tắm gội Eucerin Baby Wash & Shampoo hỗ trợ làm sạch tóc và làn da của bé (400ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa tắm, xà bông",
            "Quy cách: Chai x 400ml",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Sữa tắm gội trẻ em Eucerin Baby Wash & Shampoo 2in1 tear-free formula với công thức chuyên biệt dành riêng cho bé cùng Pro-Vitamin B5 và Tinh chất Bơ hạt mỡ thiên nhiên giúp nhẹ nhàng làm sạch mái tóc và làn da nhạy cảm của bé yêu."
        ]
    },
    {
        "Tên": "Kem dưỡng Eucerin Hyaluron-Filler Eye SPF 15 hỗ trợ ngăn ngừa lão hóa vùng mắt (15ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Xoá nếp nhăn vùng mắt",
            "Quy cách: Tuýp x 15ml",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Kem dưỡng Eucerin Hyaluron-Filler Eye SPF15 giúp điều trị các nếp nhăn vùng da quanh mắt, đã được kiểm nghiệm với sự giám sát của các bác sĩ nhãn khoa."
        ]
    },
    {
        "Tên": "Kem chống nắng Cetaphil Daily Facial Moisturizer SPF15 bảo vệ da chống tia UVA/UVB (118ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chăm sóc da mặt",
            "Quy cách: Chai x 118ml",
            "Xuất xứ thương hiệu: Canada",
            "Mô tả ngắn: Cetaphil Daily Facial Moisturizer SPF 15 bảo vệ da chống tác hại của tia UVA/UVB. Chứa chất làm ẩm và làm mềm giúp duy trì và phục hồi độ ẩm tự nhiên của da. Không chứa hương liệu, chất tạo màu, paraben."
        ]
    },
    {
        "Tên": "Gel Eucerin Pro Acne A.I Clearing Treatment giúp thông thoáng lỗ chân lông, giảm mụn viêm (40ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Da bị mụn",
            "Quy cách: Hộp x 40ml",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Eucerin ProAcne A.I Clearing Treatment có chứa 10% Hydroxy Complex giúp thông thoáng lỗ chân lông, giảm mụn viêm, mụn không viêm chỉ sau một tuần. Sản phẩm còn giúp phục hồi da mụn nhạy cảm, nhờ đó ngăn ngừa mụn tái phát."
        ]
    },
    {
        "Tên": "Sữa tắm không mùi Eucerin pH5 WashLotion Preserves Skin Resilience cho da nhạy cảm (1000ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa tắm, xà bông",
            "Quy cách: Chai x 1l",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Sữa tắm Eucerin pH5 Washlotion kích hoạt cơ chế bảo vệ tự nhiên của da với công thức pH5 Enzyme Protection độc đáo. Nhẹ nhàng làm sạch và duy trì lớp bảo vệ da nhạy cảm trước các tác động của môi trường."
        ]
    },
    {
        "Tên": "Nước hoa hồng Eucerin Pro Acne Solution Toner hỗ trợ thông thoáng lỗ chân lông (200ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Toner (nước hoa hồng) / Lotion",
            "Quy cách: Chai x 200ml",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Nước cân bằng Eucerin Pro Acne Toner giúp thông thoáng lỗ chân lông, loại bỏ chất nhờn dư thừa, làm sạch sâu vùng chữ T và các vùng da khác. Cho bạn làn da tươi mát và khỏe mạnh."
        ]
    },
    {
        "Tên": "Gel loại bỏ tế bao da chết Eucerin Acne-Oil Control Pro Acne Solution Scrub (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Tẩy tế bào chết",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Gel tẩy tế bào chết có hạt Eucerin Dermo Purifyer Scrub với các hạt nhỏ li ti nhẹ nhàng làm sạch tế bào chết, chất nhờn dư thừa, bụi bẩn, các lớp phấn trang điểm từ sâu bên trong. Cho bạn làn da sạch, mịn và tươi mát."
        ]
    },
    {
        "Tên": "Nước tẩy trang Eucerin DermatoClean Micellar Cleansing Fluid 3in1 (200ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Tẩy trang",
            "Quy cách: Chai x 200ml",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Nước tẩy trang Eucerin DermatoClean Micellar Cleansing Fluid 3in1 với phức hợp công thức vừa tẩy trang, rửa mặt và nước hoa hồng tiện lợi 3 trong 1 giúp làm sạch lớp trang điểm nhẹ nhàng mà không gây khô da."
        ]
    },
    {
        "Tên": "Sữa rửa mặt Eucerin Ultra White+ Spotless Cleansing Foam làm trắng sáng da, rạng rỡ (150g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Sữa rửa mặt làm sáng da Eucerin Ultra White+ Spotless Cleansing Foam với công thức làm sạch sâu nhẹ nhàng, loại bỏ mỹ phẩm và dầu thừa. Đồng thời sản phẩm được khuyên dùng để hỗ trợ quá trình làm sáng da hiệu quả hơn. Giúp làn da trở nên rạng rỡ và tươi trẻ."
        ]
    },
    {
        "Tên": "Cao Starbalm trắng hỗ trợ tăng tuần hoàn máu và giảm đau mỏi cơ (10g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Massage",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Hà Lan",
            "Mô tả ngắn: Cao Starbalm trắng với thành phần chiết xuất từ thiên nhiên, thích hợp cho làn da nhạy cảm. Sản phẩm dùng để xoa bóp, làm ấm cơ, giúp cơ thư giãn sau khi vận động, hỗ trợ tăng tuần hoàn máu và giảm đau mỏi cơ hiệu quả."
        ]
    },
    {
        "Tên": "Sữa rửa mặt Vichy Normaderm Phytosolution Intensive Purifying Gel hỗ trợ làm sạch sâu, giảm bã nhờn (200ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Vichy Normaderm Phytosolution Intensive Purifying Gel làm sạch sâu, giảm bã nhờn, không gây tổn hại đến da. Cho làn da thanh khiết không còn nỗi lo về mụn."
        ]
    },
    {
        "Tên": "Sữa tắm Corine De Farme Shower Gel 2 In 1 làm sạch nhẹ nhàng da toàn thân và vùng sinh dục ngoài (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Sữa tắm, xà bông",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Corine De Farme Shower Gel 2 In 1 là sữa tắm làm sạch nhẹ nhàng da toàn thân và vùng sinh dục ngoài, giúp làn da mềm mịn."
        ]
    },
    {
        "Tên": "Sữa tắm Fixderma FCL Oatsilk Soap Free Body Wash làm sạch da, dưỡng ẩm cho da khô (200ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Sữa tắm, xà bông",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Ấn Độ",
            "Mô tả ngắn: FCL Oatsilk Soap Free Body Wash giúp làm sạch da và giảm tất cả các triệu chứng kích ứng da, khó chịu, bong tróc, khô ráp và ngứa ngáy."
        ]
    },
    {
        "Tên": "Chai xịt Bestpeme Spray Quang Xanh điều trị ký sinh trùng, trị ghẻ (150ml )",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Thuốc Bestpeme Spray 150ml là sản phẩm của Công ty TNHH Mỹ phẩm và Hóa chất Quang Xanh chứa hoạt chất Permethrin có tác dụng trong điều trị ký sinh trùng, trị ghẻ."
        ]
    },
    {
        "Tên": "Kem dưỡng Eucerin Even Skin Spotless Brightening Spot Corrector giảm đốm nâu (5ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Nám, tàn nhang, đốm nâu",
            "Quy cách: Tuýp x 5ml",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Kem dưỡng giúp giảm đốm nấu Eucerin Even Skin Spotless Brightening Spot Corrector 5ml là sản phẩm dành cho làn da đang gặp vấn đề về tăng sắc tố da, bắt đầu xuất hiện thâm nám, đốm nâu. Với công thức chứa hoạt chất độc quyền Thiamidol giúp làm giảm và ngăn ngừa tình trạng thâm nám quay trở lại một cách hiệu quả thuộc thương hiệu dược mỹ phẩm Eucerin đến từ Đức."
        ]
    },
    {
        "Tên": "Sữa rửa mặt dịu nhẹ sáng da Eucerin Spotless Brightening Gentle Cleansing Foam (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Sữa rửa mặt (Kem, gel, sữa)",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Sữa rửa mặt tạo bọt Eucerin Even Skin Spotless Brightening Gentle Cleansing Foam 150ml là phiên bản nâng cấp mới, thuộc bộ sản phẩm dưỡng sáng da, mờ thâm nám nổi tiếng của thương hiệu dược mỹ phẩm Eucerin. Sản phẩm giúp nhẹ nhàng làm sạch làn da mỏng manh, đồng thời hỗ trợ cho quá trình làm sáng da. Công thức đã được kiểm nghiệm da liễu giúp giảm đốm nâu, tàn nhang nhờ chiết xuất từ rễ cây cam thảo, mang lại làn da rạng rỡ và tươi trẻ sau một thời gian sử dụng."
        ]
    },
    {
        "Tên": "Sữa dưỡng thể Eucerin Even Skin Spotless Brightening Body Lotion SPF7 (250ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chăm sóc cơ thể",
            "Quy cách: Chai x 250ml",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Sữa dưỡng thể trắng da Eucerin Even Skin Spotless Brightening Body Lotion Spf 7 250ml là sản phẩm phiên bản mới, thuộc dòng chăm sóc và dưỡng sáng da Eucerin UltraWhite+. Sản phẩm cung cấp độ ẩm và làm sáng da từ sâu bên trong. Kết hợp với chỉ số chống nắng SPF 7 giúp bảo vệ làn da trước những tổn thương do ánh nắng mặt trời gây ra. Sử dụng lâu dài sẽ mang lại cho bạn một làn da mịn màng, tươi sáng và đều màu hơn, ngăn ngừa lão hóa da cơ thể."
        ]
    },
    {
        "Tên": "Kem dưỡng sáng da ban đêm Eucerin Even Skin Spotless Brightening Night (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Nám, tàn nhang, đốm nâu",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Kem Dưỡng Sáng Da Ban Đêm Eucerin Even Skin Spotless Brightening Night là kem dưỡng là sản phẩm phù hợp cho làn da nhạy cảm đang gặp vấn đề về thâm nám, đốm nâu, da sạm màu. Kết hợp giữa hoạt chất Dexpathenol có khả năng kích thích quá trình tái tạo da ban đêm làm đều màu da và Thiamidol giúp làm mờ thâm nám, đốm nâu, ngoài ra còn có thành phần Licochalcone A có khả năng làm dịu, kháng viêm và giảm kích ứng hiệu quả. Sản phẩm thuộc thương hiệu dược mỹ phẩm Eucerin đến từ Đức."
        ]
    },
    {
        "Tên": "Dầu gội OGX Thick & Full + Biotin & Collagen Shampoo hỗ trợ làm dày tóc (385ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dầu gội dầu xả",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Mô tả ngắn: Dầu Gội OGX Thick & Full + Biotin & Collagen Shampoo có công thức kết hợp giữa Biotin (Vitamin B7) và Collagen - hai dưỡng chất tuyệt vời dành cho mái tóc yếu, tổn thương, dễ gãy, rụng; có khả năng thẩm thấu vào từng sợi tóc giúp mái tóc dày hơn, bồng bềnh và luôn chắc khỏe."
        ]
    }
]