[
    {
        "Tên": "Viên uống proMUM DHA Alg bổ sung DHA cho phụ nữ có thai và cho con bú (3 vỉ x 10 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Dầu cá, Omega 3, DHA",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ": "Ba Lan",
        "Nhà sản xuất": "Exim Pharma",
        "Nước sản xuất": "Ba Lan",
        "Thành phần": "Dầu tảo Schizochytrium sp, Vitamin E",
        "Mô tả ngắn": "ProMUM DHA alg bổ sung DHA cho phụ nữ có thai và cho con bú. Hỗ trợ tốt cho sự phát triển của thai nhi và trẻ bú mẹ."
    },
    {
        "Tên": "Viên uống proMUM New Live bổ sung các chất dinh dưỡng cho phụ nữ mang thai và cho con bú (2 vỉ x 15 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 2 Vỉ x 15 Viên",
        "Xuất xứ": "Ba Lan",
        "Nhà sản xuất": "Exim Pharma",
        "Nước sản xuất": "Ba Lan",
        "Thành phần": "Acid folic, acid folic từ acid pteroylmonoglutamic, acid folic từ calci L-methylfolate, Sắt, Vitamin D, Iod, Dầu cá vi nang",
        "Mô tả ngắn": "Promum New Live bổ sung acid folic, sắt, dầu cá (chứa EPA và DHA) và iod cho phụ nữ có thai và cho con bú."
    },
    {
        "Tên": "Viên uống proMUM Vomarin hỗ trợ giảm buồn nôn cho phụ nữ mang thai, tăng tiết sữa mẹ (2 vỉ x 15 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 2 Vỉ x 15 Viên",
        "Xuất xứ": "Ba Lan",
        "Nhà sản xuất": "Exim Pharma",
        "Nước sản xuất": "Ba Lan",
        "Thành phần": "Chiết xuất gừng, Vitamin B6, Chiết xuất quả tiểu hồi",
        "Mô tả ngắn": "Promum Vomarin hỗ trợ giảm cảm giác buồn nôn và nôn liên quan đến thai kỳ, hỗ trợ tăng tiết sữa mẹ."
    },
    {
        "Tên": "Viên uống proMUM New Start bổ sung vitamin và khoáng chất cho phụ nữ có kế hoạch mang thai (2 vỉ x 15 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 2 Vỉ x 15 Viên",
        "Xuất xứ": "Ba Lan",
        "Nhà sản xuất": "Exim Pharma",
        "Nước sản xuất": "Ba Lan",
        "Thành phần": "Acid folic, acid folic từ acid pteroylmonoglutamic, acid folic từ calci L-methylfolate, Iod, Vitamin D, Kẽm, Vitamin B6, Vitamin B12",
        "Mô tả ngắn": "Promum New Start giúp bổ sung acid folic, kẽm, vitamin D3 và vitamin B6 cho phụ nữ có kế hoạch mang thai."
    },
    {
        "Tên": "Viên uống Precare Mama Diamond cung cấp các vitamin, khoáng chất cho phụ nữ mang thai (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY DƯỢC PHẨM VÀ THƯƠNG MẠI THÀNH CÔNG - TNHH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "DHA, EPA, L-Carnitine, Calci from milk, Kẽm oxide, Lysine HCl, Sắt fumarate, Phốt pho, Magie oxide, Vitamin B3, Vitamin B5, Vitamin E, Vitamin B1, Vitamin B2, Vitamin B6, Axit Folic, Đồng sulfate, Mangan sulfate, Vitamin A, Vitamin D3, KIO3, Vitamin H, Vitamin K2 (0,15%), Selen (2‰)",
        "Mô tả ngắn": "Precare Mama Diamond bổ sung DHA, EPA, các vitamin, khoáng chất và acid amin cho phụ nữ mang thai và trong thời kỳ cho con bú. Duy trì sức khỏe nâng cao sức đề kháng cho bà mẹ."
    },
    {
        "Tên": "Viên uống Calcium Premium JpanWell bổ sung canxi, vitamin và khoáng chất (120 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cơ xương khớp",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 120 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "Have fun Factory Co., Ltd",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Canxi từ vỏ sò, Chất xơ hòa tan, Vi khuẩn acid lactic, Magie, Sắt, Vitamin B2, Vitamin B1, Vitamin D3, Vitamin K2",
        "Mô tả ngắn": "Calcium Premium bổ sung canxi, một số các vitamin (vitamin B1, vitamin B2, vitamin D3, vitamin K2) và khoáng chất (magie, sắt) cho cơ thể; giúp tăng khả năng hấp thụ canxi; hỗ trợ giảm nguy cơ loãng xương."
    },
    {
        "Tên": "Viên uống hỗ trợ tăng cường tuần hoàn máu não Memoren 1200 Max Kingphar (Hộp 30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tuần hoàn máu",
        "Dạng bào chế": "Viên nén bao phim",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH SẢN XUẤT VÀ THƯƠNG MẠI VINH THỊNH VƯỢNG",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Bạch quả, Cao đương quy, Cao độc hoạt, Cao Tang kí sinh, Cao Cốt Toái Bổ, Cao ngưu tất, Cao Hồng hoa",
        "Mô tả ngắn": "Memoren 1200 Max hỗ trợ tăng cường tuần hoàn máu não, giúp giảm các biểu hiện do thiểu năng tuần hoàn não. Hỗ trợ giảm nguy cơ di chứng sau tai biến mạch máu não do tắc mạch."
    },
    {
        "Tên": "Viên sủi Kudos Kids Multivitamins Plus Calcium & D3 hương dưa hấu giúp bổ sung calci và vitamin cho cơ thể (20 viên)",
        "Đơn vị": "Tuýp",
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Tuýp 20 Viên",
        "Xuất xứ": "Singapore",
        "Nhà sản xuất": "SANOTACT GMBH",
        "Nước sản xuất": "Đức",
        "Thành phần": "Calci carbonat, Vitamin C, Niacin, Vitamin E, Acid pantothenic, Vitamin B6, Vitamin B2, Vitamin B1, Vitamin A, Acid folic, Biotin, Vitamin D3, Vitamin B12",
        "Mô tả ngắn": "Kudos Kids Multivitamins Plus Calcium & D3 hương dưa hấu giúp bổ sung canxi và vitamin (A, C, D3, E, B1, B2, B3, B5, B6, B8, B9, B12) thiết yếu cho cơ thể."
    },
    {
        "Tên": "Viên sủi Kudos Vitamin C 1000mg hương chanh giúp bổ sung vitamin C cho cơ thể (20 viên)",
        "Đơn vị": "Tuýp",
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Tuýp 20 Viên",
        "Xuất xứ": "Singapore",
        "Nhà sản xuất": "SANOTACT GMBH",
        "Nước sản xuất": "Đức",
        "Thành phần": "Vitamin C",
        "Mô tả ngắn": "Kudos Vitamin C 1000mg bổ sung vitamin C cho cơ thể. Sản phẩm thích hợp dùng cho người từ 14 tuổi trở lên có nhu cầu bổ sung vitamin C."
    },
    {
        "Tên": "Viên sủi Kudos Bone hương cam bổ sung canxi, vitamin K2, vitamin D3 cho cơ thể (20 viên)",
        "Đơn vị": "Tuýp",
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Tuýp 20 Viên",
        "Xuất xứ": "Singapore",
        "Nhà sản xuất": "SANOTACT GMBH",
        "Nước sản xuất": "Đức",
        "Thành phần": "Calci carbonat, Vitamin K2, Cholecalciferol (Vitamin D3)",
        "Mô tả ngắn": "Kudos Bone Health Calcium, D3 & Vitamin K2 bổ sung canxi, vitamin K2, vitamin D3 cho cơ thể."
    },
    {
        "Tên": "Siro Canxi + D3K2 Hatro bổ sung canxi giúp xương, răng chắc khỏe (120ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Canxi",
        "Dạng bào chế": "Siro",
        "Quy cách": "Hộp x 120ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "PHARVINA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Lipocal, Vitamin D3, Vitamin K2 MK7",
        "Mô tả ngắn": "Siro Canxi + D3K2 Hatro bổ sung canxi giúp xương, răng chắc khoẻ. Giúp giảm nguy cơ loãng xương ở người cao tuổi, bổ sung canxi cho phụ nữ có thai, cho con bú."
    },
    {
        "Tên": "Siro Multi Vitamin Hatro hỗ trợ tăng cường sức khỏe, nâng cao sức đề kháng (120ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Siro",
        "Quy cách": "Hộp x 120ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "PHARVINA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin C, Kẽm Gluconat, Calcium gluconate, Vitamin E, Vitamin B3, Vitamin B5, Vitamin B6, Vitamin B2, Vitamin B1, Vitamin A, Vitamin D3, Vitamin B12, Vitamin K2 MK7",
        "Mô tả ngắn": "Siro Multi Vitamin Hatro bổ sung một số vitamin và kẽm cho cơ thể. Hỗ trợ tăng cường sức khỏe, nâng cao sức đề kháng."
    },
    {
        "Tên": "Nước uống Royal Placenta 600,000 Jpanwell hỗ trợ làm đẹp và ngăn ngừa lão hóa da (720ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Da",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp x 720ml",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "AFC - HD AMS LIFE SCIENCE CO., LTD.",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "chiết xuất nhau thai heo, Collagen cá, Mật ong, chiết xuất thực vật lên men, Sữa ong chúa, Nấm bào ngư, Chiết xuất hạt bưởi, Chiết xuất quả lựu, Rượu vang đỏ, chiết xuất tổ yến, Hyaluronic acid, Elastin, Hoa cúc tím, chiết xuất sụn cá hồi, Hoa hồng, Bột chiết xuất hoa Anh đào, L-Cystine, Coenzyme Q10, Vitamin B1, Vitamin B2, Vitamin B6, Vitamin B12",
        "Mô tả ngắn": "Royal Placenta 600,000 giúp bổ sung nhau thai, Collagen và các chất dinh dưỡng giúp làm đẹp da, giữ ẩm cho da, hạn chế lão hóa da; giúp cải thiện sức khỏe cho làn da và tốt cho sức khỏe."
    },
    {
        "Tên": "Viên uống Active Liver Plus New Nordic hỗ trợ tăng cường chức năng gan (2 vỉ x 15 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 2 Vỉ x 15 Viên",
        "Xuất xứ": "Thụy Điển",
        "Nhà sản xuất": "LEGOSAN AB",
        "Nước sản xuất": "Thụy Điển",
        "Thành phần": "Atisô, Kế sữa, Nghệ",
        "Mô tả ngắn": "Active Liver Plus hỗ trợ tăng cường chức năng gan, hỗ trợ bảo vệ, giải độc gan, cung cấp dưỡng chất cho gan."
    },
    {
        "Tên": "Viên uống Vita Ear tăng cường thính giác, giảm ù tai và hỗ trợ các bệnh về tai (15 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cải thiện tăng cường chức năng",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 15 Viên",
        "Xuất xứ": "Thụy Điển",
        "Nhà sản xuất": "LEGOSAN AB",
        "Nước sản xuất": "Thụy Điển",
        "Thành phần": "Bạch quả, Chiết xuất vỏ thông Pháp",
        "Mô tả ngắn": "Vita Ear giúp tăng cường tuần hoàn não, cải thiện lưu thông máu đến tai, giảm ù tai. Hỗ trợ tuần hoàn máu ngoại vi, tăng cường thính giác, ổn định chức năng thần kinh. Hỗ trợ điều trị các bệnh về tai."
    },
    {
        "Tên": "Viên uống bổ sung chất xơ, chống táo bón và tăng đề kháng JP Natural Organic Jpanwell (120 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Táo bón",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 120 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Inulin, Chiết xuất tảo xoắn, Bột chiết xuất rau củ tổng hợp (Trái cây, thực vật (Rau xanh, củ, quả và hạt (Lá non lúa mạch, cải xoăn, súp lơ, bắp cải, lá củ cải, bí ngô, khoai lang tím, cải chip, mùi tây, cà rốt, cần tây, mướp đắng, cải bó xôi, dâu tằm, rau đay, ngải cứu, cải thảo, măng tây, cà chua, cải muối, củ sen))(10:1), Bột chiết xuất trái cây tổng hợp (Trái cây (táo, lê, bưởi, chanh dây, chanh, nho đỏ, dâu tây, dứa, xoài, vải thiều, cam, kiwi, đào, việt quất, nam việt quất, quả mâm xôi)), Oligosaccharide, Fucoidan, Vitamin B1, Vitamin C, Vitamin A, Vitamin E, Vitamin B2, Vitamin B6, Vitamin B12, Vi khuẩn Bifidobacterium BR 108",
        "Mô tả ngắn": "Viên uống JP Natural Organic Jpanwell giúp bổ sung vitamin khoáng chất và chất xơ cho cơ thể. Giúp tăng cường hoạt động của hệ tiêu hóa, làm đẹp da, chống táo bón và tăng khả năng đề kháng của cơ thể."
    },
    {
        "Tên": "Viên uống Natto Gold 3000 Fu Royal Care hỗ trợ tăng cường tuần hoàn não (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Thần kinh não",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "HD PHARMA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Coenzyme Q10, Acid folic, Vitamin B1, Kẽm Gluconat, Rutin, DHA 10%, Sữa ong chúa, Sắt fumarate, Đinh lăng, Rau đắng biển, Magnesi oxyd, Men gạo đỏ, Cao giảo cổ lam, Bạch quả, Nattokinase",
        "Mô tả ngắn": "Natto Gold 3000FU hỗ trợ hoạt huyết, tăng cường tuần hoàn não, giúp bền thành mạch, giúp giảm nguy cơ hình thành và hỗ trợ làm tan cục máu đông. Hỗ trợ giảm các triệu chứng: Đau đầu, mất ngủ, hoa mắt, chóng mặt, ù tai, suy giảm trí nhớ do thiểu năng tuần hoàn não. Hỗ trợ quá trình phục hồi sau tai biến mạch máu não do tắc mạch."
    },
    {
        "Tên": "Viên uống Pharma Word Calci K-2 bổ sung canxi, giảm nguy cơ loãng xương (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ sung Canxi & Vitamin D",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Mỹ",
        "Nhà sản xuất": "ARNET PHARMACEUTICAL",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Zinc, Magnesium, Vitamin D3, Vitamin K2, Calcium (Ca+)",
        "Mô tả ngắn": "Pharma World Calci K2 bổ sung canxi và một số vitamin, khoáng chất giúp chắc xương, tăng khả năng hấp thụ canxi cho cơ thể, hỗ trợ giảm nguy cơ loãng xương."
    },
    {
        "Tên": "Viên uống Trường Thọ, trẻ hóa da NMN Premium 21600 (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Da",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "nhân sâm Hàn Quốc, NMN (Nicotinamide Mononucleotide), L-Arginine, Vitamin C, Bifidobacterium, Tinh chất nhau thai heo, Chiết xuất mầm sen, Chiết xuất Resveratrol, chiết xuất thực vật lên men, Vitamin B6, Coenzyme Q10, Vitamin E, Vitamin B3, Tổ yến, Astaxanthin, Ceramide, Đông trùng hạ thảo, Vitamin B1, Vitamin B2, Vitamin B12, Fucoidan",
        "Mô tả ngắn": "NMN Premium 21600 giúp cho cơ thể và thể chất chống lại được sự lão hoá; giúp làn da luôn tươi trẻ."
    },
    {
        "Tên": "Viên uống Omexxel Ginkgo 120 Exelusa hỗ trợ tăng cường tuần hoàn máu não, tốt cho tim mạch (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Thần kinh não",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "SABINSA CORPORATION",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Dầu cá, Chiết xuất lá Bạch quả",
        "Mô tả ngắn": "Omexxel Ginkgo 120 hỗ trợ tăng cường tuần hoàn máu não, tốt cho tim mạch."
    },
    {
        "Tên": "Viên uống Pikolin Ocavill tăng tuần hoàn máu não (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Thần kinh não",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ": "Bulgaria",
        "Nhà sản xuất": "PHYTOPHARMA LTD",
        "Nước sản xuất": "Bulgaria",
        "Thành phần": "Acid folic, Vitamin B6, Vitamin B1, Coenzyme Q10, Dầu gan cá tuyết, Melatonin, Citicoline, Nattokinase, Bạch quả",
        "Mô tả ngắn": "Pikolin Ocavill hỗ trợ tăng tuần hoàn máu não. Hỗ trợ cải thiện các triệu chứng do thiểu năng tuần hoàn não. Hỗ trợ giảm nguy cơ hình thành cục máu đông và giảm di chứng sau tai biến mạch máu não do tắc mạch."
    },
    {
        "Tên": "Viên uống Heart Ace Support Vitamins For Life hỗ trợ tim mạch (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sức khoẻ tim mạch",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "VITAMINS FOR LIFE",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Lecithin, Resveratrol, Bột gạo đỏ lên men, Nattokinase, Coenzyme Q10",
        "Mô tả ngắn": "Heart ACE Support hỗ trợ giảm cholesterol máu, tốt cho tim mạch."
    },
    {
        "Tên": "Viên uống Đông Trùng Hạ Thảo Tennen Jpanwell hỗ trợ tăng cường sức khỏe (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 6 Vỉ x 10 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "nhân sâm Hàn Quốc, Đông trùng hạ thảo, Bột nấm linh chi, Nấm agaricus, Fucoidan, đậu tương lên men, Vitamin B1, Keo Ong, Vitamin C, Vitamin D3, Vitamin B2, Vitamin B6, Vitamin B12, Kỷ tử",
        "Mô tả ngắn": "Đông Trùng Hạ Thảo Tennen hỗ trợ tăng cường sức khỏe, hỗ trợ hạn chế lão hóa."
    },
    {
        "Tên": "Viên uống nhau thai cừu Placenta 25000 Good Health hỗ trợ làm đẹp da, chống oxy hóa (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Da",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "New Zealand",
        "Nhà sản xuất": "NEW ZEALAND HEALTH",
        "Nước sản xuất": "New Zealand",
        "Thành phần": "Chiết xuất hạt nho, Bột chiết xuất nhau thai cừu",
        "Mô tả ngắn": "Placenta 25000 hỗ trợ chống oxy hóa, giúp làm đẹp da."
    },
    {
        "Tên": "Viên uống Kenkan Kaki Ekisu Tohchukasou tăng cường chức năng sinh lý nam (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sinh lý nam",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "NAKANIHON CAPSULE CO.,LTD. YORO FACTORY",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Chiết xuất bột Maca, Chiết xuất nấm men, Bột chiết xuất nấm đông trùng hạ thảo, Bột chiết xuất từ thịt hàu",
        "Mô tả ngắn": "Kenkan Kaki Ekisu Tohchukasou hỗ trợ tăng cường sinh lý nam giới."
    },
    {
        "Tên": "Viên uống Calci Nano Hải Thượng Vương bổ sung Calci, vitamin D3 cho cơ thể (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cơ xương khớp",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY DƯỢC PHẨM VÀ THƯƠNG MẠI THÀNH CÔNG - TNHH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Calci carbonate nano, Aquamin F, Calci gluconat, Menaquinone MK7, Magie, Kẽm Gluconat, Vitamin D3, Đường Fructose - Oligosaccharide",
        "Mô tả ngắn": "Calci Nano Hải Thượng Vương bổ sung canxi, vitamin D3 cho cơ thể, giúp xương răng chắc khỏe, hỗ trợ cho trẻ em trong giai đoạn phát triển, giảm nguy cơ còi xương ở trẻ và loãng xương ở người lớn."
    },
    {
        "Tên": "Viên uống Triple Strength Glucosamine 1500mg Pharmekal bổ khớp (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cơ xương khớp",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "NATURAL VITAMINS LABORATORY CROP",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Glucosamine Hydrochloride, MSM, Collagen type I&III, Stearic acid, Magnesium stearate, Silicon Dioxyde, Croscamello Sodium, Chondroitin sulfate, Vitamin D3",
        "Mô tả ngắn": "Triple Strength Glucosamine bổ sung dưỡng chất cho khớp, hỗ trợ khớp vận động và linh hoạt."
    },
    {
        "Tên": "Viên uống Triple Strength Glucosamine 1500mg Pharmekal bổ khớp (200 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cơ xương khớp",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 200 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "NATURAL VITAMINS LABORATORY CROP",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Glucosamine Hydrochloride, MSM, Collagen type I&III, Stearic acid, Magnesium stearate, Silicon Dioxyde, Croscamello Sodium, Chondroitin sulfate, Vitamin D3",
        "Mô tả ngắn": "Triple Strength Glucosamine bổ sung dưỡng chất cho khớp, hỗ trợ khớp vận động và linh hoạt."
    },
    {
        "Tên": "Thực phẩm bảo vệ sức khỏe Bảo Dạ Phương Y Nam hỗ trợ giảm viêm loét dạ dày, tá tràng (15 gói x 15ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Dạ dày, tá tràng",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 15 Gói x 15ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CHI NHÁNH CÔNG TY CỔ PHẦN DƯỢC PHẨM SYNTECH - NHÀ MÁY HẢI DƯƠNG",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Hậu phác, Chè dây, Bồ Công Anh, Lá khổ sâm, Uất Kim, Nano Curcumin 5%, Cam thảo, Magnesium Trisilicate, Dried aluminium hydroxide, Cao dạ cẩm, Cao lá khôi, Bột ô tặc cốt, Ngải cứu",
        "Mô tả ngắn": "Bảo Dạ Phương Y Nam hỗ trợ giảm acid dịch vị, hỗ trợ bảo vệ niêm mạc dạ dày. Hỗ trợ giảm nguy cơ viêm loét dạ dày, tá tràng."
    },
    {
        "Tên": "Viên uống bổ sung dầu hoa Anh Thảo Kenkan Seishun Primrose cải thiện triệu chứng tiền mãn kinh (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ mãn kinh",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "NAKANIHON CAPSULE CO.,LTD. YORO FACTORY",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Chất phụ gia, Bột chiết xuất hoa Anh đào, Chiết xuất đậu nành, Dầu hoa anh thảo",
        "Mô tả ngắn": "Kenkan Seishun Primrose bổ sung dầu hoa anh thảo và isoflavone giúp hỗ trợ cải thiện các triệu chứng của phụ nữ tiền mãn kinh, mãn kinh như: Bốc hỏa, căng thẳng, lo âu."
    },
    {
        "Tên": "Viên uống Celery 12,000 GoodHealth hỗ trợ giảm acid uric cho người bị gout (60 viên)",
        "Đơn vị": "Chai",
        "Danh mục": "Hỗ trợ điều trị",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Chai 60 Viên",
        "Xuất xứ": "New Zealand",
        "Nhà sản xuất": "GOOD HEALTH",
        "Nước sản xuất": "New Zealand",
        "Thành phần": "Chiết xuất hạt Cần tây",
        "Mô tả ngắn": "Celery 12,000 Goodhealth hỗ trợ giảm acid uric, giúp giảm ảnh hưởng đến khớp do giảm lắng động acid uric."
    },
    {
        "Tên": "Viên uống Liver Tonic 17500 GoodHealth hỗ trợ giải độc gan (60 viên)",
        "Đơn vị": "Chai",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Chai 60 Viên",
        "Xuất xứ": "New Zealand",
        "Nhà sản xuất": "GOOD HEALTH",
        "Nước sản xuất": "New Zealand",
        "Thành phần": "Taurine, Chiết xuất lá actiso, Chiết xuất rễ bồ công anh, Chiết xuất quả ngũ vị tử, Chiết xuất hạt kế sữa",
        "Mô tả ngắn": "Liver Tonic Goodhealth hỗ trợ giải độc gan, giúp bảo vệ gan và tăng cường chức năng gan."
    },
    {
        "Tên": "Viên uống Skillmax Ocavill hỗ trợ tăng cường thị lực (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ mắt, bảo vệ mắt",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ": "Bulgaria",
        "Nhà sản xuất": "PHYTOPHARMA LTD",
        "Nước sản xuất": "Bulgaria",
        "Thành phần": "Phospholipids, Dầu nhuyễn thể, DHA, Vitamin A, Eicosapentaenoic acid, Lutein, Zeaxanthin, Astaxanthin",
        "Mô tả ngắn": "SkillMax hỗ trợ tăng cường thị lực, hỗ trợ cải thiện các triệu chứng khô mắt, mỏi mắt. Hỗ trợ giảm nguy cơ đục thủy tinh thể và thoái hóa điểm vàng."
    },
    {
        "Tên": "Viên uống Brain Support Pharma World cải thiện chứng suy giảm trí nhớ (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ não - cải thiện trí nhớ",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Mỹ",
        "Nhà sản xuất": "ARNET",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Nattokinase, Coenzyme Q10, Bột lá Việt quất xanh, Cao lá bạch quả",
        "Mô tả ngắn": "Pharma World Brain Support hỗ trợ sức khỏe cho não. Hỗ trợ cải thiện chứng suy giảm trí nhớ và kém tập trung."
    },
    {
        "Tên": "Ống uống Feginic bổ sung sắt hữu cơ, hỗ trợ giảm nguy cơ thiếu máu (20 ống x 5ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ sung Sắt & Axit Folic",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 4 Vỉ x 5 Ống x 5ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "ABIPHA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Sắt, Inulin, Acid folic, Vitamin B12, Vitamin B6",
        "Mô tả ngắn": "Feginic giúp bổ sung sắt hữu cơ, hỗ trợ giảm nguy cơ thiếu máu ở phụ nữ có thai, cho con bú, trẻ em tuổi dậy thì, phụ nữ trong thời kỳ kinh nguyệt do thiếu sắt."
    },
    {
        "Tên": "Siro Ginkid GINIC hỗ trợ thanh nhiệt mát gan, tăng cường chức năng gan (20 ống x 10ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 4 Vỉ x 5 Ống x 10ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "ABIPHA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Thổ phục linh, Rau má, Sài đất, Bồ Công Anh, Thương nhĩ tử, Cam thảo, Chiết xuất Actisô, Kim ngân hoa",
        "Mô tả ngắn": "Ginkid Thanh Nhiệt Mát Gan giúp thanh nhiệt, giải độc gan, mát gan, hỗ trợ tăng cường chức năng gan. Hỗ trợ giảm các triệu chứng như dị ứng, mẩn ngứa, nổi mày đay, mụn nhọt do chức năng gan kém."
    },
    {
        "Tên": "Siro Ginkid nhuận tràng, bổ sung chất xơ (15 ống x 10ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Táo bón",
        "Dạng bào chế": "Siro",
        "Quy cách": "Hộp 3 Vỉ x 5 Ống x 10ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "ABIPHA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Tinh chất men bia, Inulin, Fructooligosaccharides, Phan tả diệp",
        "Mô tả ngắn": "Ginkid Nhuận Tràng bổ sung chất xơ, giúp nhuận tràng giảm táo bón, giúp tiêu hóa tốt, hỗ trợ phát triển vi khuẩn có ích đường ruột."
    },
    {
        "Tên": "Siro Ginkid ZinC bổ sung kẽm, tăng sức đề kháng (20 ống x 5ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Siro",
        "Quy cách": "Hộp 4 Vỉ x 5 Ống x 5ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "ABIPHA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Kẽm Gluconat, Vitamin B1, Vitamin C, Vitamin B6, Vitamin PP, Vitamin B2",
        "Mô tả ngắn": "Ginkid ZinC hỗ trợ tăng cường sức đề kháng, giúp giảm các triệu chứng do thiếu kẽm như: Ăn không ngon, suy dinh dưỡng, chậm lớn, tiêu chảy."
    },
    {
        "Tên": "Siro Ginkid HoCam New hỗ trợ bổ phế, giảm ho (80ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp x 80ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "ABIPHA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Húng chanh, Mật ong, Thymomodulin, Xuyên bối mẫu, Trần bì, Kim ngân hoa, Tang bạch bì, Cát cánh, Bách bộ, Tỳ bà diệp",
        "Mô tả ngắn": "Ginkid Ho Cam hỗ trợ bổ phế, giảm ho, nhuận phế. Hỗ trợ giảm các triệu chứng: ho, cảm lạnh, hắt hơi, sổ mũi, ho do lạnh."
    },
    {
        "Tên": "Men Tiêu Hoá Ginkid GINIC hỗ trợ giảm triệu chứng tiêu chảy, rối loạn tiêu hóa, ngộ độc thức ăn (20 ống x 5ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ tiêu hóa",
        "Dạng bào chế": "Hỗn dịch",
        "Quy cách": "Hộp 4 Vỉ x 5 Ống x 5ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "ABIPHA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Bacillus clausii",
        "Mô tả ngắn": "Ginkid Men Tiêu Hoá bổ sung vi khuẩn có ích ở đường ruột, hỗ trợ giảm nguy cơ rối loạn tiêu hóa do loạn khuẩn hoặc sử dụng kháng sinh lâu ngày. Hỗ trợ giảm các triệu chứng: đầy bụng khó tiêu, chướng bụng, ăn uống khó tiêu, phân sống do loạn khuẩn đường ruột."
    },
    {
        "Tên": "Viên uống Ironmen Ocavill hỗ trợ tăng cường sinh lý nam giới (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sinh lý nam",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Bulgaria",
        "Nhà sản xuất": "PHYTOPHARMA LTD",
        "Nước sản xuất": "Bulgaria",
        "Thành phần": "Chiết xuất bạch tật lê, Maca Root, L–arginine, Selen, Kẽm, Nhân Sâm, Coenzyme Q10, Tongkat ali extract liquid",
        "Mô tả ngắn": "Ironmen là thực phẩm bảo vệ sức khỏe giúp tăng cường sinh lý nam nhờ sự kết hợp giữa các thảo dược. Cung cấp năng lượng, bồi bổ sinh lực hiệu quả."
    },
    {
        "Tên": "Dung dịch LiveSpo Clausy bào tử lợi khuẩn kháng đa kháng sinh (25 ống x 5ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vi sinh - Probiotic",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 25 Ống x 5ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "NHÀ MÁY SỐ 2 - CÔNG TY LIVESPO PHARMA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Bacillus clausii",
        "Mô tả ngắn": "LiveSpo Clausy bổ sung lợi khuẩn, giúp cân bằng hệ vi sinh đường ruột. Hỗ trợ giảm các triệu chứng và nguy cơ rối loạn tiêu hóa do loạn khuẩn đường ruột."
    },
    {
        "Tên": "Viên uống Si-Liva Naga Vesta hỗ trợ tăng cường chức năng gan (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN PHÁT TRIỂN DƯỢC VESTA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "DL-Methionine, Artiso, Nano Curcumin, Milk thistle, L-Carnitine, Cao cà gai leo",
        "Mô tả ngắn": "Si-Liver Naga với sự kết hợp của các thành phẩn Cao Artiso, Cao Cà gai leo, Milk thislte, Curcumin nano, Vitamin C, L-Carnitin, DL-methionin giúp tăng cường miễn dịch, phục hồi và bảo vệ gan. Giúp bảo vệ và phục hồi tế bào gan ."
    },
    {
        "Tên": "Trà nhân sâm KO Ginseng Royal Tea hỗ trợ tăng cường sức khỏe (10 hộp x 10 gói)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp 10 Hộp lẻ x 10 Gói x 400g",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY DƯỢC PHẨM VÀ THƯƠNG MẠI THÀNH CÔNG - TNHH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Nhân Sâm, Màu caramen nguyên chất, Đường kính, PEG, Glucose",
        "Mô tả ngắn": "Trà nhân sâm Ko Ginseng Royal Tea giúp tăng cường sức khỏe, nâng cao sức đề kháng, giúp tỉnh táo."
    },
    {
        "Tên": "Viên uống Multivitamin + Zn + D3 Royal Care giúp tăng sức đề kháng (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "VESTA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin B1, Vitamin C, Aquamin F, Kẽm Gluconat, Đông trùng hạ thảo, Magnesium oxide, Thái tử sâm, Vitamin E, Vitamin PP, Iron ferronyl, Vitamin H, Vitamin B6, Vitamin B5, Mangan gluconat, Crom picolinat, Selen 2000ppm, Vitamin K, Vitamin B9, Vitamin B12, Vitamin A, Vitamin D3, Vitamin B2",
        "Mô tả ngắn": "Multivitamin +Zn +D3 Royal Care hỗ trợ tăng cường sức khỏe, nâng cao sức đề kháng, giảm mệt mỏi."
    },
    {
        "Tên": "Viên uống Léana Ocavill hỗ trợ cân bằng nội tiết tố (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cân bằng nội tiết tố",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Bulgaria",
        "Nhà sản xuất": "PHYTOPHARMA LTD",
        "Nước sản xuất": "Bulgaria",
        "Thành phần": "Tinh dầu hoa anh thảo, Vitamin E, Nhân Sâm, Lepidium meyenii, Trinh nữ",
        "Mô tả ngắn": "Léana Ocavill hỗ trợ cân bằng nội tiết tố. Hỗ trợ cải thiện các triệu chứng thời kỳ tiền mãn kinh, mãn kinh do suy giảm nội tiết tố. Hỗ trợ hạn chế quá trình lão hóa, giúp đẹp da."
    },
    {
        "Tên": "Viên sủi Optimax Immunity Booster Vid - Fighter tăng cường sức đề kháng (20 viên)",
        "Đơn vị": "Tuýp",
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Tuýp 20 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "INVAPHARM., INC",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Vitamin C, Vitamin D, Kẽm, Mangan",
        "Mô tả ngắn": "Optimax Immunity Booster Vid-Fighter giúp bổ sung vitamin C, vitamin D, kẽm và mangan cho cơ thể, giúp tăng cường sức đề kháng."
    },
    {
        "Tên": "Tinh chất hàu Oyster Extract Vitatree hỗ trợ tăng cường sinh lý nam giới (90 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sinh lý nam",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 90 viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "FERNGROVE PHARMACEUTICALS AUSTRALIA PTY LTD.",
        "Nước sản xuất": "Úc",
        "Thành phần": "Vỏ hàu, Kẽm citrate",
        "Mô tả ngắn": "Viên uống tăng cường sinh lý nam giới Vitatree Oyster Extract giúp hỗ trợ duy trì sức khỏe sinh sản cho nam giới."
    },
    {
        "Tên": "Cốm ăn ngon trẻ em TT KIDS Traphaco hỗ trợ tăng hấp thu dinh dưỡng (20 gói x 3g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ trao đổi chất",
        "Dạng bào chế": "Cốm",
        "Quy cách": "Hộp 20 Gói x 3g",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN CÔNG NGHỆ CAO TRAPHACO",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "L-Lysine hydrochloride, Kẽm Gluconat, Vitamin D3, Aquamin F, Vitamin B1, Vitamin B2, Vitamin B3, Vitamin B6, Đường Fructose - Oligosaccharide, Taurine",
        "Mô tả ngắn": "Cốm ăn ngon trẻ em TT Kids bổ sung lysine, kẽm cùng các vitamin, giúp trẻ ăn ngon miệng, hỗ trợ tăng hấp thu dinh dưỡng. Hỗ trợ tăng cường sức khỏe, nâng cao sức đề kháng."
    },
    {
        "Tên": "Viên ngậm Khavim Kingphar hỗ trợ bổ phế, hạn chế ho nhiều, giảm tăng tiết đờm dãi (20 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Hộp 2 vỉ x 10 viên",
        "Quy cách": "Việt Nam",
        "Xuất xứ": "CÔNG TY TNHH SẢN XUẤT VÀ THƯƠNG MẠI VINH THỊNH VƯỢNG",
        "Nhà sản xuất": "Việt Nam",
        "Nước sản xuất": "Ho, Ho có đàm, Rát họng",
        "Thành phần": "Cao Cam Thảo, kha tử, Hòe (Nụ hoa), Bromelain, Gừng, Keo Ong, Papain, Tinh dầu bạc hà, Tinh dầu long não",
        "Mô tả ngắn": "Khavim Kingphar hỗ trợ bổ phế, hạn chế ho nhiều, giảm tăng tiết đờm dãi, giảm đau rát họng do ho kéo dài."
    },
    {
        "Tên": "Viên uống Thymo-Glucan Kingphar tăng cường sức khỏe, nâng cao sức đề kháng (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH SẢN XUẤT VÀ THƯƠNG MẠI VINH THỊNH VƯỢNG",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin B6, Vitamin B2, Vitamin B1, Keo Ong, Kẽm Gluconat, Taurine, Cholin bitartrat, Lysin hydrochlorid, Beta Glucan, Thymomodulin",
        "Mô tả ngắn": "Thymo - Glucan Kingphar bổ sung thymomodulin, beta-glucan, kẽm giúp tăng cường sức khỏe, nâng cao sức đề kháng, giúp cơ thể khỏe mạnh."
    },
    {
        "Tên": "Dung dịch Xịt Họng Kingphar hỗ trợ giảm ho, giảm đau rát họng (30ml)",
        "Đơn vị": "Chai",
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Dạng xịt",
        "Quy cách": "Chai x 30ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CTY TNHH SẢN XUẤT VÀ THƯƠNG MẠI VINH THỊNH VƯỢNG",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Ho, Ho có đàm, Đau họng",
        "Mô tả ngắn": "Xịt họng Kingphar hỗ trợ giảm ho, giúp giảm đờm, giảm đau rát họng, khản tiếng do viêm họng, viêm phế quản."
    },
    {
        "Tên": "Viên uống Special Mum Breastfeeding bổ sung các vitamin, khoáng chất và vi chất cho phụ nữ trong thời kỳ cho con bú (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cải thiện tăng cường chức năng",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 4 vỉ x 15 viên",
        "Xuất xứ": "Pháp",
        "Nhà sản xuất": "ERIC FAVRE WELLNESS",
        "Nước sản xuất": "Pháp",
        "Thành phần": "Tắc sữa",
        "Mô tả ngắn": "Special Mum Breastfeeding bổ sung các vitamin, khoáng chất và vi chất cho phụ nữ trong thời kỳ cho con bú. Hỗ trợ tăng tiết sữa. Giúp tăng cường sức khỏe, sức đề kháng, giảm mệt mỏi cho phụ nữ cho con bú."
    },
    {
        "Tên": "Viên uống B Complex Vitamin Royal Care giảm mệt mỏi, căng thẳng (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN PHÁT TRIỂN DƯỢC VESTA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin B12, Vitamin B6, Vitamin B2, Vitamin B1, Vitamin PP, Vitamin C, Magie oxide",
        "Mô tả ngắn": "B Complex Vitamin Royal Care hỗ trợ giảm các triệu chứng mệt mỏi, căng thẳng, suy nhược thần kinh do thiếu magie, vitamin B6."
    },
    {
        "Tên": "Viên uống Hato Gold Jpanwell hỗ trợ giúp trái tim khỏe mạnh (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sức khoẻ tim mạch",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Nho, Bạch quả, Chiết xuất Maca, Vừng đen, Nattokinase, Vitamin B12, Vitamin B6, Vitamin B2, Vitamin B1, Eicosapentaenoic acid, nhân sâm Hàn Quốc, Magie, DHA, Coenzyme Q10",
        "Mô tả ngắn": "Hato Gold hỗ trợ giúp trái tim khỏe mạnh, giúp làm giảm khó thở, mệt mỏi, đau tức ngực; giúp lưu thông máu ra vào tim, giảm ứ huyết tại tim, tăng lượng máu tới mạch vành, phục hồi chức năng tim. Ngoài ra, sử dụng sản phẩm còn ngăn ngừa biến chứng nhồi máu cơ tim, suy tim hay rối loạn nhịp tim."
    },
    {
        "Tên": "Viên uống Dr. Sto Jpanwell hỗ trợ giảm triệu chứng đau và viêm loét dạ dày (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Dạ dày, tá tràng",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Vitamin B12, Vitamin B1, Curcumin, Vitamin B2, Magie cacbonat, Mạch Nha, Lactoferrin, Đu đủ, Bột ngũ cốc, Cao men bia",
        "Mô tả ngắn": "Dr.Sto hỗ trợ giảm triệu chứng đau và viêm loét dạ dày. Giúp cải thiện các triệu chứng: Đầy hơi, ợ chua, ăn không tiêu và chán ăn. Kích thích ăn ngon miệng, tiêu hóa tốt và tăng cường sức khỏe."
    },
    {
        "Tên": "Viên uống Kidney Plus Jpanwell hỗ trợ bổ thận và đào thải chất cặn bã để duy trì đường tiết niệu khỏe mạnh (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Thận, tiền liệt tuyến",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Điền Thất, Hồng sâm, Vitamin B2, Vitamin B1, Chiết xuất Maca, Bột nấm ngưu chương chi, Nhân Sâm, Cây Hạt Bí, Vitamin C, Chiết xuất Cây cọ lùn (Saw Palmetto)",
        "Mô tả ngắn": "Kidney Plus hỗ trợ bổ thận và đào thải chất cặn bã để duy trì đường tiết niệu khỏe mạnh, giúp giảm tình trạng tiểu buốt, tiểu rắt, tiểu ngày và tiểu đêm nhiều lần. Giúp cải thiện chức năng thận và cải thiện tuyến tiền liệt."
    },
    {
        "Tên": "Viên uống Dr. Liver Jpanwell hỗ trợ bảo vệ chức năng gan (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Vitamin E, Vitamin A, Vitamin B12, Vintamin B6, Vitamin B2, Vitamin B1, chiết xuất atiso, Kẽm, chiết xuất cây kế sữa, peptide đậu nành, Nghệ, L-Ornithin, Vitamin C, Curcumin extract, đạm thuỷ phân từ gan lợn, Chiết xuất hàu",
        "Mô tả ngắn": "Dr.Liver hỗ trợ bảo vệ chức năng gan, thanh lọc các độc tố, hỗ trợ ổn định men gan. Hỗ trợ giảm nguy cơ hình thành huyết khối, hỗ trợ giảm huyết áp do Cholesterol. Giúp cơ thể tăng cường khả năng chống lại bệnh dịch và vi khuẩn, vi rút."
    },
    {
        "Tên": "Viên uống Blood Pressure+++ Jpanwell hỗ trợ ổn định và điều hòa huyết áp (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Huyết áp",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Taurine, Bột vỏ hành tây, Vitamin B12, Vitamin B1, Vừng đen, đậu tương lên men, Magie, Tỏi đen, Kali, GABA, Canxi, Chiết xuất Maca, peptide cá mòi",
        "Mô tả ngắn": "Blood Pressure+++ hỗ trợ ổn định và điều hòa huyết áp, tăng lượng máu cho cơ thể, tăng cường lưu thông máu đến các bộ phận. Hạn chế các triệu chứng: Chóng mặt, nhức đầu, tim đập nhanh, lo lắng bồn chồn. Giúp giảm chứng tê buổt tay chân, vai, cổ và gáy."
    },
    {
        "Tên": "Viên uống Glucosamine And Chondroitin Jpanwell bổ xương khớp (120 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cơ xương khớp",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 120 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Canxi từ vỏ sò, Glucosamine, Collagen, Chondroitin, Collagen type II, Hyaluronic acid, Vitamin B12, Vitamin B1, Elastin",
        "Mô tả ngắn": "Glucosamine And Chondroitin JpanWell hỗ trợ giúp sụn, khớp và các cơ hoạt động tốt. Giúp tái tạo chất bôi trơn sụn và tăng cường sức mạnh liên kết cơ. Bổ sung canxi cho cơ thể và hỗ trợ làm giảm các triệu chứng đau khớp, viêm đa khớp và thoái hóa khớp."
    },
    {
        "Tên": "Viên uống Gaba Jpanwell hỗ trợ làm giảm các triệu chứng mất ngủ, khó ngủ (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ giấc ngủ ngon",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Nữ lang, Chiết xuất hoa nghệ tây, Vintamin B6, Vitamin B1, Vitamin B12, Chiết xuất lá dâu tằm, Tâm sen, L-Tryptophan, Glycinebetaine, L-theanine, GABA",
        "Mô tả ngắn": "Viên uống Gaba hỗ trợ làm giảm các triệu chứng mất ngủ, khó ngủ, giấc ngủ không sâu. Giúp giảm cảm giác lo lắng, bồn chồn và an thần."
    },
    {
        "Tên": "Viên uống Okinawa Fucoidan +++ Jpanwell hỗ trợ tăng cường sức để kháng và trung hòa các gốc tự do (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Axit Folic, Niacin, Canxi Pantothenate, Vitamin A, Vitamin E, Vitamin B12, Vitamin B6, Vitamin B2, Vitamin B1, Vitamin C, Tảo biển Mozuku (vùng Okinawa), Tinh chất tảo nâu Mebuku",
        "Mô tả ngắn": "Okinawa Fucoidan +++ hỗ trợ tăng cường sức đề kháng và trung hòa gốc tự do, hỗ trợ giảm tác dụng phụ của hóa chất độc hại, hỗ trợ bảo vệ gan và chống lão hóa cho cơ thể."
    },
    {
        "Tên": "Viên Sáng Mắt Hải Thượng Vương hỗ trợ tăng cường thị lực (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ mắt, bảo vệ mắt",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN DƯỢC PHẨM QUỐC TẾ STP",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Dầu gấc, Việt quất, Lutein, Zeaxanthin",
        "Mô tả ngắn": "Viên Sáng Mắt Hải Thượng Vương hỗ trợ tăng cường thị lực, hỗ trợ giảm các triệu chứng khó mắt, mỏi mắt, nhìn mở. Hỗ trợ giảm nguy cơ thoái hóa điểm vàng, đục thủy tinh thể."
    },
    {
        "Tên": "Viên uống Vitatree Kidney Tonic B.pure hỗ trợ bổ thận, tăng cường chức năng thận (100 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Thận, tiền liệt tuyến",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 100 viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "FERNGROVE PHARMACEUTICALS AUSTRALIA PTY LTD.",
        "Nước sản xuất": "Úc",
        "Thành phần": "Đông trùng hạ thảo, Ngò tây, Ngũ vị tử, Dương xỉ, Bách xù, Tầm ma",
        "Mô tả ngắn": "Kidney Tonic Vitatree hỗ trợ bổ thận, tăng cường chức năng thận. "
    },
    {
        "Tên": "Viên uống Blood Care Jpanwell hỗ trợ bổ máu, tái tạo máu, tăng lượng máu trong cơ thể (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cải thiện tăng cường chức năng",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "JPANWELL",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Hạt tiêu lốt, Hạt tiêu đen, Bạch quả, Bột Gừng, L-Tryptophan, L-Histidine, L-Threonine, DL-Methionine, L-Phenylalanine, L-Lysine, L-Isoleucine, L-Valine, L-Leucine, Vitamin B12, Vitamin B6, Vitamin B2, Vitamin B1, Sắt, Coenzyme Q10, Albumin đậu nành",
        "Mô tả ngắn": "Blood Care tập hợp đầy đủ những thành phần bổ máu tốt nhất, giúp bồi bổ máu huyết, tăng cường sức khỏe và phòng các vấn đề liên quan đến thiếu máu, thiểu năng tuần hoàn máu."
    },
    {
        "Tên": "Viên uống Onagre Cevrai hỗ trợ làm giảm triệu chứng tiền kinh nguyệt, tiền mãn kinh và mãn kinh (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ mãn kinh",
        "Dạng bào chế": "Hộp 60 Viên",
        "Quy cách": "Pháp",
        "Xuất xứ": "LABORATOIRE CEVRAI",
        "Nhà sản xuất": "Pháp",
        "Nước sản xuất": "Mãn kinh nữ, Lão hóa da, Hội chứng tiền mãn kinh, Hội chứng tiền kinh nguyệt",
        "Thành phần": "Tá dược vừa đủ, Capsule envelop, Glycerin, Bovin gelatin, Vitamin E, Tinh dầu hoa anh thảo",
        "Mô tả ngắn": "Onagre hỗ trợ điều trị các triệu chứng tiền kinh nguyệt và mãn kinh, đồng thời dưỡng da, chống lại quá trình lão hóa của tế bào, hỗ trợ duy trì và cải thiện sự trẻ trung và vẻ đẹp của làn da."
    },
    {
        "Tên": "Viên uống Multi Vitas Lab Well bổ sung vitamin và khoáng chất cho cơ thể (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "ARNET PHARMACEUTICAL CORP",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Canxi, Nhân Sâm, Vitamin E, Vitamin D, Vitamin A, Vitamin K, Folate, Vitamin B6, Vitamin B12, Phosphorus, Riboflavin, Thiamine, Biotin, Iron, Magnesium oxide, Pantothenic acid, Iodine, Niacinamide, Inositol, Vanadium, Lutein, Vitamin C, Choline, Zinc, Copper, Potassium Citrate, Lycopene, Selenium, Chromium, Molybdenum, Manganese, Chloride",
        "Mô tả ngắn": "Multi Vitas bổ sung vitamin và khoáng chất thiết yếu cho cơ thể, giúp nâng cao đề kháng, tăng cường sức khỏe."
    },
    {
        "Tên": "Viên uống Đông Trùng Hạ Thảo Pure Cordyceps Pharmekal tăng sức đề kháng (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Hộp 60 Viên",
        "Quy cách": "Hoa Kỳ",
        "Xuất xứ": "PHARMEKAL",
        "Nhà sản xuất": "Hoa Kỳ",
        "Nước sản xuất": "Suy nhược cơ thể, Mệt mỏi, Suy giảm tuần hoàn máu, Suy nhược thần kinh",
        "Thành phần": "Đông trùng hạ thảo, Tá dược vừa đủ",
        "Mô tả ngắn": "Pure Cordyceps giúp tăng cường sức đề kháng của cơ thể, giúp cơ thể khỏe mạnh."
    },
    {
        "Tên": "Viên uống NattocereBest 1000-Q10 Navi hỗ trợ làm tan huyết khối, giảm nguy cơ tai biến mạch máu não (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tuần hoàn máu",
        "Dạng bào chế": "Hộp 3 Vỉ x 10 Viên",
        "Quy cách": "Việt Nam",
        "Xuất xứ": "Natto",
        "Nhà sản xuất": "Việt Nam",
        "Nước sản xuất": "Đau đầu, Đột quỵ, Rối loạn tuần hoàn não, Tai biến mạch máu não, Hoa mắt chóng mặt, Đau nửa đầu, Rối loạn tuần hoàn não, Tai biến mạch máu não",
        "Thành phần": "Nattokinase, Coenzym Q10, Ginkgo biloba, Vitamin B6, Bình vôi, Tá dược vừa đủ",
        "Mô tả ngắn": "NattocereBest hỗ trợ làm tan huyết khối (cục máu đông) trong lòng mạch, giúp tăng tuần hoàn máu. Hỗ trợ giảm nguy cơ tai biến mạch máu não và thiểu năng tuần hoàn."
    },
    {
        "Tên": "Viên uống Gasso Max Vitamins For Life bổ sung enzym và các thảo mộc (30 viên)",
        "Đơn vị": "Chai",
        "Danh mục": "Dạ dày, tá tràng",
        "Dạng bào chế": "Chai 30 Viên",
        "Quy cách": "Hoa Kỳ",
        "Xuất xứ": "NHÃN KHÁC",
        "Nhà sản xuất": "Hoa Kỳ",
        "Nước sản xuất": "Khó tiêu, Viêm dạ dày, Trào ngược dạ dày, Rối loạn tiêu hóa, Ợ chua",
        "Thành phần": "Bromelain, Papain, Pancreatin, Licorice Root, Cranberry Concentrate, Cinnamon Bark",
        "Mô tả ngắn": "Gasso Max bổ sung enzym và các thảo mộc, hỗ trợ tiêu hóa tốt."
    },
    {
        "Tên": "Viên uống Echina Kingphar hỗ trợ tăng cường sức đề kháng (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Hộp 30 Viên",
        "Quy cách": "Việt Nam",
        "Xuất xứ": "KINGPHAR",
        "Nhà sản xuất": "Việt Nam",
        "Nước sản xuất": "Viêm họng, Cảm lạnh, Rát họng",
        "Thành phần": "Tá dược vừa đủ, Cao cúc nhím",
        "Mô tả ngắn": "Echina Kingphar hỗ trợ tăng cường sức đề kháng, giúp giảm nguy cơ cảm cúm, viêm họng so sức đề kháng kém."
    },
    {
        "Tên": "Viên uống Free Flex DAO Nordic Health giảm đau, chống viêm khớp (90 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ điều trị",
        "Dạng bào chế": "Hộp 90 Viên",
        "Quy cách": "Đan Mạch",
        "Xuất xứ": "NHÃN KHÁC",
        "Nhà sản xuất": "Đan Mạch",
        "Nước sản xuất": "Thoái hóa khớp, Đau lưng, Viêm khớp, Mỏi gối",
        "Thành phần": "Hoa hồng dại, Gừng, Nhũ hương, Vitamin D3, Mangan, Vitamin C",
        "Mô tả ngắn": "Viên uống Free Flex DAO Nordic Health giúp duy trì khả năng vận động của khớp. Làm tăng sự dễ chịu, thoải mái cho khớp. Giúp chống viêm ở khớp."
    },
    {
        "Tên": "Viên uống Lutein Nature's Bounty bổ sung Lutein giúp tăng cường thị lực cho mắt (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ mắt, bảo vệ mắt",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 30 viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "NATURES BOUNTY",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Zeaxanthin, Lutein",
        "Mô tả ngắn": "Lutein Nature's Bounty bổ sung Lutein giúp duy trì và tăng cường thị lực cho mắt giảm nguy cơ thoái hóa điểm vàng ở mắt giúp mắt khỏe mạnh."
    },
    {
        "Tên": "Viên uống Vit Hair Men Galien hỗ trợ ngăn rụng tóc (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tóc",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 4 Vỉ x 15 Viên",
        "Xuất xứ": "Pháp",
        "Nhà sản xuất": "EAGLE NUTRITIONAL INC",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Chiết xuất Cây cọ lùn (Saw Palmetto), Chiết xuất lá cây tầm ma (Nettle Leaf (Silica)), Magie oxide, Bột dầu hạt bí đỏ, L-Methionine, Chiết xuất rễ Muira Puama, Biotin, Tá dược vừa đủ, Vitamin B6 (Pyridoxine HCl), Rau má (Gotu Kola (Triterpenes)), Kẽm (kẽm oxit)",
        "Mô tả ngắn": "Viên uống Vit Hair Men của Galien - Pháp, chứa Saw Palmetto và Nettles leaf giúp cân bằng lượng DHT, làm thông thoáng nang tóc để nang tóc hấp thu dưỡng chất dễ dàng. Đồng thời bổ sung thêm các dưỡng chất thiết yếu cho tóc."
    },
    {
        "Tên": "Bột hòa tan Soki-Tium Pharvina giúp trẻ ngủ ngon (12 gói)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ giấc ngủ ngon",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp 12 Gói x 3g",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "PHARVINA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Colostrum, Lactium, Tá dược vừa đủ",
        "Mô tả ngắn": "Soki-Tium giúp ngủ ngon, hỗ trợ tăng cường sức đề kháng."
    },
    {
        "Tên": "Viên uống Sâm Nhung Bổ Thận NV Dolexpharm giúp tráng dương, mạnh gân cốt (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sinh lý nam",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 30 viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "HẢI LINH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Nhung hươu, Cao ban long, Dâm dương hoắc, Viễn chí, Đỗ trọng, Đảng Sâm, Xuyên khung, Trạch tả, Cẩu tích, Thỏ ty tử, Nhân Sâm, Đương quy, Bạch linh, Tục đoạn, Hà thủ ô đỏ, Bách hợp, Ba kích, Hoài Sơn, Liên Nhục, Thục địa, Cam thảo, Bạch truật",
        "Mô tả ngắn": "Sâm Nhung Bổ Thận NV giúp bổ thận, tráng dương, mạnh gân cốt, ăn ngủ tốt, tăng cường sinh lực, giúp giảm tình trạng mãn dục nam, yếu sinh lý, đau lưng, mỏi gối."
    },
    {
        "Tên": "Viên uống Younger 45+ Galien hỗ trợ hạn chế lão hóa da (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ làm đẹp",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 2 Vỉ x 15 Viên",
        "Xuất xứ": "Pháp",
        "Nhà sản xuất": "CAPTEK SOFTGEL INTERNATIONAL INC,.",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Tinh chất mầm đậu nành, Vitamin E, Marine collagen, Evening Primose Oil, Chiết xuất vỏ thông, Borage oil, Hyaluronic acid, Beeswax, Acid alpha lipoic, Kẽm, Soy lecithin",
        "Mô tả ngắn": "Younger 45+ bổ sung dưỡng chất giúp hạn chế các vấn đề của lão hóa da như: Giảm khô da, giúp giữ ẩm da, giảm nếp nhăn cho da, giảm ức chế hình thành hắc tố, giảm sạm da."
    },
    {
        "Tên": "Gói cốm Thanh Nhiệt Plus Kingphar hỗ trợ giải độc, mát gan (7g x 6 gói)",
        "Đơn vị": "Hộp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Cốm",
        "Quy cách": "Hộp 6 gói",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH CÔNG NGHỆ HERBITECH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "La hán quả, Cúc hoa, Đạm trúc diệp, Atisô, Rau má, Nhân trần, Tá dược vừa đủ",
        "Mô tả ngắn": "Thanh Nhiệt Plus Kingphar hỗ trợ thanh nhiệt, mát gan, thông mật, tăng cường giải độc gan. Hỗ trợ làm giảm các triệu chứng nước tiểu sẫm màu, tiểu ít, táo bón."
    },
    {
        "Tên": "Viên uống Blood Sugar Control Vitamins For Life hỗ trợ ổn định đường huyết (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ điều trị",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "NHÃN KHÁC",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Fenugreek, hạt Cỏ ca ri, Mướp đắng (Quả), Dây thìa canh, Dâu tằm, Yến Mạch, alpha Lipoic acid, Biotin, Chromium picolinate",
        "Mô tả ngắn": "Blood Sugar Control nhập khẩu từ Mỹ được chiết xuất 100% từ thảo dược thiên nhiên, giúp hỗ trợ ổn định đường huyết, lượng đường trong máu, tốt cho người có lượng đường trong máu cao, người bị tiểu đường hay có nguy cơ tiểu đường."
    },
    {
        "Tên": "Viên uống Vit Hair Women Galien giúp tóc chắc khỏe, hỗ trợ giảm rụng tóc (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tóc",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 4 Vỉ x 15 Viên",
        "Xuất xứ": "Pháp",
        "Nhà sản xuất": "EAGLE CHEMICAL INC. DBA EAGLE NUTRITIONALS INC.",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Biotin, Vitamin B6, Vitamin E, Horsetail Rush, L-Leucine, Potassium, L-Carnitine",
        "Mô tả ngắn": "Viên uống Vit Hair Women cho nữ với công thức chứa Potassium Chloride và L-Carnitine tartrate giúp phục hồi hoạt động của kênh Potassium để dưỡng chất được vận chuyển đến nang tóc dễ dàng. Đồng thời Vit Hair Women giúp bổ sung thêm các dưỡng chất thiết yếu cho tóc, giúp tóc mọc dày hơn và ngăn ngừa rụng tóc."
    },
    {
        "Tên": "Siro Special Kid Multivitamines Eric Favre Wellness vị cam hỗ trợ bổ sung vitamin và khoáng chất (125ml)",
        "Đơn vị": "Chai",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Chai x 125ml",
        "Xuất xứ": "Pháp",
        "Nhà sản xuất": "ERIC FAVRE WELLNESS",
        "Nước sản xuất": "Pháp",
        "Thành phần": "Vitamin E, Magnesium, Calcium, Vitamin PP, Sữa ong chúa, Vitamin B5, Vitamin B6, Vitamin B2, Vitamin B1, Vitamin B8, Sắt, Vitamin A, Vitamin B12, Vitamin B9, Vitamin C",
        "Mô tả ngắn": "Special Kid Multivitamins bổ sung vitamin và khoáng chất giúp tăng cường sức đề kháng, giúp cơ thể phát triển khỏe mạnh."
    },
    {
        "Tên": "Siro bổ phế Bối Mẫu Forte Mom And Baby Tất Thành hỗ trợ giảm ho, đau rát họng, khản tiếng (125ml)",
        "Đơn vị": "Chai",
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Chai x 125ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CN CTY CP DƯỢC PHẨM SYNTECH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Tô diệp, Thổ bối mẫu, Viễn chí, Gừng tươi, Cát căn, Cát cánh, Sa sâm, Trần bì, Mạch môn, Tang bạch bì, Kinh giới, Bách bộ, Tỳ bà diệp, Cao Thường Xuân, Cao hương nhu, Cam thảo",
        "Mô tả ngắn": "Bối Mẫu Forte Tất Thành hỗ trợ bổ phổi ích phế, hỗ trợ giảm ho, đau rát họng, khản tiếng."
    },
    {
        "Tên": "Bột Dr.G Bifidus Bifido men vi sinh hỗ trợ cải thiện hệ tiêu hóa (2g x 30 gói)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vi sinh - Probiotic",
        "Dạng bào chế": "Dạng bọt",
        "Quy cách": "Hộp 30 Gói",
        "Xuất xứ": "Hàn Quốc",
        "Nhà sản xuất": "BIFIDO",
        "Nước sản xuất": "Hàn Quốc",
        "Thành phần": "Lactobacillus acidophilus, Bifidobacterium longum, Bifidobacterium bifidum, Enterococcus faecium, Kẽm oxyd, Tá dược vừa đủ",
        "Mô tả ngắn": "Dr.G Bifidus giúp cải thiện hệ tiêu hóa một cách tối ưu nhất. Với hai lợi khuẩn chính là Bifidobacterium và Lactobacillus, có khả năng ức chế hại khuẩn và tăng cường lợi khuẩn đường ruột."
    },
    {
        "Tên": "Viên uống Natural Vitamin E 400IU Naturecare cải thiện sức khỏe da và phục hồi da (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin E các loại",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "ARNET PHARMACEUTICAL CORP",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Tá dược vừa đủ, Vitamin E",
        "Mô tả ngắn": "Natural Vitamin E 400 IU NatureCare với thành phần chính là vitamin E nên giúp cải thiện sức khỏe da và phục hồi da, giúp làm đẹp da."
    },
    {
        "Tên": "Dung dịch Ăn Ngon - Bé Khỏe BBear Thành Công hỗ trợ hấp thu chất dinh dưỡng (20 ống)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ trao đổi chất",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 4 Vỉ x 5 Ống",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "Thành Công",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Enzym Protease, Vitamin D3, Enzym Amylase, Acid folic, DHA, Vitamin B6, Vitamin B2, Kẽm, Vitamin B1, Calci gluconat, magnesi, Thymomodulin, Fructo-oligosaccharide, L-Lysin HCL",
        "Mô tả ngắn": "Ăn Ngon Bé Khỏe Bbear hỗ trợ bổ sung lysin, kẽm, vitamin B1, B2, B6 cho cơ thể, hỗ trợ tăng cường tiêu hóa, giúp ăn ngon, hỗ trợ nâng cao sức đề kháng, giúp cơ thể khỏe mạnh."
    },
    {
        "Tên": "Viên uống Mega Omega 3,6,9 Plus Q10 Vitatree hỗ trợ duy trì sức khỏe của hệ tim mạch (120 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Dầu cá, Omega 3, DHA",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 120 viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "FERNGROVE PHARMACEUTICALS AUSTRALIA PTY LTD.",
        "Nước sản xuất": "Úc",
        "Thành phần": "Tá dược vừa đủ, Coenzyme Q10, Dầu hạt lanh, Tinh dầu hoa anh thảo, Dầu cá",
        "Mô tả ngắn": "Vitatree Mega Omega 3, 6, 9 Plus Q10 giúp bổ sung dưỡng chất cho não, giúp phát triển não bộ, tăng thị lực mắt; hỗ trợ nâng cao trí nhớ. Hơn nữa, sản phẩm còn giúp tăng cường hệ miễn dịch, nâng cao sức đề kháng của cơ thể, hỗ trợ phòng ngừa xơ vữa mạch máu và các nguy cơ tim mạch; giúp chống oxy hóa."
    },
    {
        "Tên": "Bào tử lợi khuẩn cho mẹ và bé LiveSpo Preg-Mom hết lo táo bón - biếng ăn (20 ống x 5ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vi sinh - Probiotic",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 20 Ống",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CP ANABIO RESEARCH & DEVELOPMENT",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Bacillus subtilis, Bacillus clausii, Bacillus coagulans, Nước cất",
        "Mô tả ngắn": "LiveSpo Preg-Mom bổ sung bào tử lợi khuẩn giúp hệ vi sinh đường ruột khỏe mạnh. Hỗ trợ giảm táo bón, tiêu chảy, rối loạn tiêu hóa. Kích thích tiêu hóa giúp ăn ngon. Hỗ trợ tăng cường sức đề kháng. "
    },
    {
        "Tên": "Men vi sinh LiveSpo Colon bào tử lợi khuẩn cho người viêm đại tràng, người rối loạn tiêu hóa (20 ống x 5ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vi sinh - Probiotic",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 20 Ống x 5ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CP ANABIO RESEARCH & DEVELOPMENT",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Bacillus clausii, Bacillus subtilis, Nước cất",
        "Mô tả ngắn": "LiveSpo Colon bổ sung vi sinh vật có lợi, kích thích và tăng cường tiêu hóa, cân bằng hệ vi sinh đường ruột. Hỗ trợ giảm viêm đại tràng, tiêu chảy, táo bón. Hỗ trợ giảm đầy bụng, đau bụng khi dùng sữa tươi, bia, rượu."
    },
    {
        "Tên": "Viên uống Shark Cartilage NatureCare hỗ trợ tăng cường khả năng vận động linh hoạt và bôi trơn khớp (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cơ xương khớp",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "ARNET PHARMACEUTICAL CORP",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "sụn cá mập, Tá dược vừa đủ",
        "Mô tả ngắn": "Shark Cartilage Nature Care hỗ trợ tăng cường khả năng vận động linh hoạt và bôi trơn khớp. Giúp duy trì sức khỏe của khớp."
    },
    {
        "Tên": "Viên uống Perfect White Jpanwell hỗ trợ làm đẹp da (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Da",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "JAPAN TABLET CORPRATION.",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Collagen cá, L-Cystine, Hyaluronic acid, Tá dược vừa đủ, bột cà rốt, inlulin, Vitamin C, Elastin, bột hoa cúc tím, chiết xuất bột vỏ thông đỏ",
        "Mô tả ngắn": "Viên uống làm đẹp da Perfect White JpanWell hỗ trợ làm đẹp da, giúp da trắng sáng, căng mịn. Hỗ trợ cải thiện các vết thâm nám, hạn chế lão hóa da. Giảm tác hại của tia cực tím cho da."
    },
    {
        "Tên": "Tinh chất hàu Best King Jpanwell hỗ trợ tăng cường sinh lý và khả năng sinh sản ở nam giới (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sức khoẻ tình dục",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "JAPAN TABLET CORPRATION.",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "L-Carnitine, Tongkat ali, Bột Gừng, Selenium, L-Citrulline, Macca, Acid folic, Kẽm, Tá dược vừa đủ, Coenzym Q10, Chiết xuất hàu",
        "Mô tả ngắn": "Viên uống Best King JpanWell hỗ trợ tăng cường sinh lý và tăng cường khả năng sinh sản ở nam giới. Giúp giảm quá trình mãn dục sớm ở nam giới."
    },
    {
        "Tên": "Viên uống Happy Mom Jpanwell bổ sung Vitamin và khoáng chất (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "SBK TOYAMA CO., LTD.",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Axit Folic, Vitamin D3, Nicotinamide, Vitamin B2, Dầu thực vật, Pyricosphate sắt, Vitamin B12, Vitamin B1, Apha-tocopherol 50, Dầu cá, Oxit magiê, Tảo biển, Vitamin C, Bột Omegavie, Men chứa kẽm",
        "Mô tả ngắn": "Viên uống Happy Mom Jpanwell bổ sung một số Vitamin và khoáng chất cho cơ thể, hỗ trợ tăng cường sức khỏe, tăng cường sức đề kháng cho bà mẹ trước, trong và sau thai kỳ."
    },
    {
        "Tên": "Viên uống Anica Phytextra bổ sung canxi và vitamin D3 (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ sung Canxi & Vitamin D",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Pháp",
        "Nhà sản xuất": "PHYTEXTRA",
        "Nước sản xuất": "Pháp",
        "Thành phần": "Tá dược vừa đủ, Vitamin K2, Vitamin D3, Magnesium, Inulin, Lithothamnium Calcareum (canxi hữu cơ)",
        "Mô tả ngắn": "Anica hỗ trợ phát triển chiều cao và sức khỏe tổng thể cho thanh thiếu niên, trẻ em đang phát triển và người có nhu cầu bổ sung canxi. Phòng ngừa tình trạng còi xương, loãng xương. Giảm triệu chứng viêm khớp, thoái hóa khớp."
    },
    {
        "Tên": "Viên uống Tràng Bát Vị Codanbe Kingphar hỗ trợ giảm triệu chứng viêm đại tràng cấp và mãn tính, đại tràng co thắt (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Đại tràng",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH CÔNG NGHỆ HERBITECH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Mộc hoa trắng, Hoàng liên, Đại hoàng, Bạch phục linh, Mộc hương, Betaglucan, Bạch truật",
        "Mô tả ngắn": "Tràng Bát Vị Codanbe hỗ trợ tăng cường tiêu hóa, giúp làm giảm các triệu chứng rối loạn tiêu hoá do viêm đại tràng."
    },
    {
        "Tên": "Siro Ginkid Ăn Ngon 11X Gold GINIC hỗ trợ kích thích tiêu hóa, giúp trẻ ăn ngon (125ml)",
        "Đơn vị": "Chai",
        "Danh mục": "Hỗ trợ trao đổi chất",
        "Dạng bào chế": "Siro",
        "Quy cách": "Chai x 125ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CPDP QUỐC TẾ ABIPHA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Acid folic, Vitamin K2, Vitamin D3, Vitamin B6, Vitamin B5, Vitamin PP, Vitamin B1, Calci lactat, Taurine, Kẽm Gluconat, Hoa cúc tím, L-Lysin HCL, Digenzyme, Frutalose OFP, Orafti O95",
        "Mô tả ngắn": "Ginkid Ăn Ngon 11x Gold hỗ trợ tăng cường tiêu hóa, tăng cường sức khỏe, nâng cao sức đề kháng, giúp trẻ ăn ngon."
    },
    {
        "Tên": "Canxi Vitamin D3 KingPhar bổ sung canxi, vitamin D3 cho cơ thể (30 ống x 5ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ sung Canxi & Vitamin D",
        "Dạng bào chế": "Hỗn dịch",
        "Quy cách": "Hộp 6 Vỉ x 5 Ống",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH CÔNG NGHỆ HERBITECH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Calci glucoheptonat, Vitamin D3",
        "Mô tả ngắn": "Canxi Vitamin D3 Kingphar bổ sung canxi, vitamin D3 cho cơ thể. Sản phẩm thích hợp sử dụng cho người lớn và trẻ em mọi lứa tuổi cần bổ sung canxi."
    },
    {
        "Tên": "Viên uống Omexxel 3-6-9 Excelife bổ tim, bổ não, sáng mắt, đẹp da (100 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 100 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "EXCELIFE",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Omega 3, Omega 6, Omega 9",
        "Mô tả ngắn": "Omexxel 3-6-9 Excelife giúp tăng cường sức khỏe, nâng cao sức đề kháng. Tốt cho trí não, bổ mắt, đẹp da. Giảm mỡ máu, giảm nguy cơ bệnh tim mạch."
    },
    {
        "Tên": "Viên uống Vitatree Super Liver Detox hỗ trợ góp phần giải độc gan (100 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 100 viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "FERNGROVE PHARMACEUTICALS AUSTRALIA PTY LTD.",
        "Nước sản xuất": "Úc",
        "Thành phần": "Tá dược vừa đủ, Silybum Marianum Extract, Silybum Marianum fruit dry",
        "Mô tả ngắn": "Viên uống bổ gan Super Liver Detox Vitatree hỗ trợ góp phần giải độc cho gan. Giúp hỗ trợ làm giảm tình trạng gan nhiễm mỡ, viêm gan, tăng cường bảo vệ gan. "
    },
    {
        "Tên": "Viên uống Herba Hair Kingphar hỗ trợ giảm tình trạng tóc gãy rụng tóc (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tóc",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "KINGPHAR",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin H, Cystein Monohydrochlorid, Trắc bách diệp, Xuyên khung, Sữa ong chúa, Giảo cổ lam, Vừng đen, Đan sâm, Đương quy, Thục địa, Hà thủ ô đỏ",
        "Mô tả ngắn": "Herba Hair Kingphar giúp bồi bổ khí huyết, làm đen râu tóc, giúp da hồng hào tươi nhuận, tóc khỏe, giảm tình trạng tóc gãy rụng, xơ rối."
    },
    {
        "Tên": "Viên uống Liverwell Nutrimed hỗ trợ giải độc gan, bảo vệ tế bào gan (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cải thiện tăng cường chức năng",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "EAGLE",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "N-acetyl Cysteine, Niacin, Biotin, Riboflavin, Thiamin, Kế sữa, Câu kỷ tử, Sài hồ bắc, Glycine, Glutamic Acid, Cysteine, Ngũ vị tử, Hoàng cầm, alpha Lipoic acid, Tá dược vừa đủ",
        "Mô tả ngắn": "Liverwell Nutrimed giúp bổ gan, hỗ trợ giải độc gan. Tăng cường chức năng gan. Giảm triệu chứng: Vàng da, chán ăn, mệt mỏi, mẩn ngứa, mụn nhọt, dị ứng do chức năng gan kém. Giúp hạ men gan, giảm triệu chứng của viêm gan siêu vi B."
    },
    {
        "Tên": "Viên uống Vitamin E Kingphar hỗ trợ tăng cường chống oxy hóa (40 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin E các loại",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 4 Vỉ x 10 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "KINGPHAR",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Tá dược vừa đủ, Vitamin E",
        "Mô tả ngắn": "Vitamin E Kingphar cung cấp vitamin E tự nhiên giúp chống oxy hóa, bảo vệ các tế bào bị tổn thương gây ra bởi quá trình oxy hóa của các gốc tự do. Hạn chế tình trạng lão hóa gây ra da nhăn, nám, sạm."
    },
    {
        "Tên": "Viên uống T.Đ Kingphar dùng cho người bị tiểu đường (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ điều trị tiểu đường",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "KINGPHAR",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Giảo cổ lam, Hoài Sơn, Sinh Địa, Dây thìa canh, cao sầu đâu, Mướp đắng",
        "Mô tả ngắn": "T.Đ Kingphar hỗ trợ kiểm soát và ổn định đường huyết. Phòng ngừa và hạn chế biến chứng do tăng đường huyết."
    },
    {
        "Tên": "Viên uống Omega 3-6-9 NatureCare bổ sung omega 3, 6, 9 cho cơ thể (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Dầu cá, Omega 3, DHA",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 3 Vỉ x 20 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "OLEFARM SP ZOO",
        "Nước sản xuất": "Ba Lan",
        "Thành phần": "Vitamin E alpha - tocophenyl, Omega 9, Omega 6, Omega 3",
        "Mô tả ngắn": "Viên uống bổ sung Omega 3-6-9 NatureCare hỗ trợ giảm nguy cơ xơ vữa động mạch, bảo vệ sức khỏe tim mạch. Tốt cho não bộ và mắt. Hỗ trợ giảm cholesterol trong máu."
    },
    {
        "Tên": "Dung dịch uống Hatro Vitamin D3+ DHA Pharvina bổ sung vitamin D3, DHA (20ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Dầu cá, Omega 3, DHA",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp x 20ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "MANUFACTORY - PHARVINA PHARMACEUTI- CAL JOINT STOCK COMPANY",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin D3, Dầu cá, Vitamin E",
        "Mô tả ngắn": "Dung dịch uống Hatro Vitamin D3+ DHA bổ sung vitamin D3, DHA, EPA giúp tăng cường sức đề kháng và tăng hấp thu canxi, giảm nguy cơ còi xương ở trẻ sơ sinh và trẻ nhỏ."
    },
    {
        "Tên": "Viên sủi Immune++ Tất Thành không đường hỗ trợ tăng sức đề kháng (20 viên)",
        "Đơn vị": "Tuýp",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Tuýp 20 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN DƯỢC PHẨM PHÚC LÂM",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Betaglucan, Hoàng kỳ, Echinacea, Kẽm Gluconat, Sắt fumarate, Calcium lactate, Magnesium gluconate, Vitamin B3, Vitamin B6, Vitamin B2, Vitamin B1, Vitamin B5, Vitamin B12, Vitamin B9, Vitamin C",
        "Mô tả ngắn": "Viên sủi không đường Immune++ bổ sung beta glucan, kẽm, các vitamin và khoáng chất thiết yếu giúp tăng cường sức khỏe, nâng cao sức đề kháng cho cơ thể, giúp tăng cường tiêu hóa ăn ngon miệng."
    },
    {
        "Tên": "Viên uống tinh dầu hoa Anh Thảo Evening Primrose Oil (EPO) 1000mg Good Health cải thiện nội tiết tố nữ (70 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cân bằng nội tiết tố",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 70 Viên",
        "Xuất xứ": "New Zealand",
        "Nhà sản xuất": "GOODHEALTH",
        "Nước sản xuất": "New Zealand",
        "Thành phần": "Vitamin E, Tinh dầu hoa anh thảo, Glycerol trinitrate, Tá dược vừa đủ",
        "Mô tả ngắn": "Evening Primrose Oil (EPO) 1000mg Goodhealth hỗ trợ chống oxy hóa tế bào, giúp da mịn và cải thiện nội tiết tố nữ."
    },
    {
        "Tên": "Viên uống Melissa Dream New Nordic hỗ trợ giảm căng thẳng, giúp ngủ ngon (40 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ giấc ngủ ngon",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 2 Vỉ x 20 Viên",
        "Xuất xứ": "Thụy Điển",
        "Nhà sản xuất": "LEGOSAN",
        "Nước sản xuất": "Thụy Điển",
        "Thành phần": "Magnesium, Vitamin B3, Vitamin B6, Vitamin B1, Vitamin B2, Vitamin B12, Silicon dioxide, Chiết xuất tía tô đất (Melissa officinalis L.), Chiết xuất trà xanh (Camelliae sinensis L.), Chiết xuất hoa cúc (Matricaria chamomilla L.), bột cellulose (E460), Natri carboxy methyl cellulose liên kết chéo (E468), Hydroxypropyl methyl cellulose (E464), Magie sterate (E407B)",
        "Mô tả ngắn": "Melissa Dream New Nordic giảm căng thẳng tinh thần, giúp ngủ ngon, giảm tình trạng khó ngủ, mất ngủ kéo dài, thức giấc vào ban đêm."
    },
    {
        "Tên": "Viên uống Mind Energy Jpanwell hỗ trợ cải thiện trí nhớ, bổ cho não, tăng khả năng hoạt động của não (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ não - cải thiện trí nhớ",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "SANKYO CO., LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Tá dược vừa đủ, Chiết xuất sò điệp",
        "Mô tả ngắn": "Viên uống bổ não, tăng cường trí nhớ Mind Energy Jpanwell hỗ trợ cải thiện trí nhớ, bổ não, tăng khả năng hoạt động của não."
    },
    {
        "Tên": "Viên uống Slim Body New HVQY giúp giảm béo, giảm mỡ máu (100 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ giảm cân",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 100 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "HVQY",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "lá sen, Giảo cổ lam, Sơn Tra, Bụp giấm, Chè vằng, Chitosan, L-Carnitine",
        "Mô tả ngắn": "Slim Body New HVQY hỗ trợ tăng cường chuyển hóa và giảm hấp thu chất béo, giảm tích tụ mỡ, hỗ trợ giảm mỡ máu. Hỗ trợ giảm béo."
    },
    {
        "Tên": "Viên dầu cá Omega 3 For Kids Nutrimed giúp trẻ phát triển trí não, thị lực (100 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 100 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "NUTRIMED INTERNATIONAL",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Omega-3 fatty acid, Vitamin A, Vitamin D3",
        "Mô tả ngắn": "Omega-3 For Kids Nutrimed cung cấp DHA giúp trẻ phát triển trí não, tăng cường trí nhớ và nhận thức. Giúp trẻ cải thiện thị lực, sáng mắt và hạn chế mỏi mắt và các bệnh về mắt. Cung cấp vitamin D3 để hỗ trợ quá trình hấp thụ canxi, giúp xương chắc khỏe và phát triển chiều cao."
    },
    {
        "Tên": "Viên uống Pygeum Tiền Liệt Tuyến Kingphar hỗ trợ cải thiện rối loạn tiểu tiện (40 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Thận, tiền liệt tuyến",
        "Dạng bào chế": "Viên nén bao phim",
        "Quy cách": "Hộp 4 Vỉ x 10 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH SX VÀ TM VINH THỊNH VƯỢNG",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Phì đại tuyến tiền liệt, U xơ tuyến tiền liệt, Tiểu rắt, tiểu khó, Đi tiểu nhiều",
        "Mô tả ngắn": "Pygeum Tiền Liệt Tuyến Kingphar hỗ trợ cải thiện các triệu chứng rối loạn tiểu tiện do phì đại tiền liệt tuyến lành tính."
    },
    {
        "Tên": "Viên uống Active Lung New Nordic hỗ trợ thông khí phổi (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 2 vỉ x 15 viên",
        "Xuất xứ": "Thụy Điển",
        "Nhà sản xuất": "NEW NORDIC",
        "Nước sản xuất": "Thụy Điển",
        "Thành phần": "Thì là, Hương đào nhân tạo, Sơn Tra, Bưởi (Hoa, Lá, Vỏ), Hạt tiêu đen, Vitamin C, Magie, Vitamin A, Vitamin D3, Vitamin B12",
        "Mô tả ngắn": "Viên uống Active Lung New Nordic giúp khai thông đường thở, hỗ trợ điều trị viêm xoang, viêm phế quản, hen suyễn, giảm ho, tiêu đờm và tăng cường hệ miễn dịch."
    },
    {
        "Tên": "Viên uống After Party New Nordic hỗ trợ tăng cường chức năng chuyển hóa của gan (15 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Giải rượu, cai rượu",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 1 Vỉ x 15 Viên",
        "Xuất xứ": "Thụy Điển",
        "Nhà sản xuất": "LEGOSAN AB",
        "Nước sản xuất": "Thụy Điển",
        "Thành phần": "L-Glutamin, Succinic acid, Fumaric Acid, Xương rồng, Magnesium, L-Cystein, Vitamin B5, Vitamin B3, Vitamin B6, Vitamin B1, Vitamin B2, Syzygium aromaticum oil, Vitamin B7, Vitamin B12, Tá dược vừa đủ",
        "Mô tả ngắn": "Viên giải rượu After Party New Nordic hỗ trợ tăng cường chức năng chuyển hóa của gan, hạn chế tác hại của rượu bia đối với gan."
    },
    {
        "Tên": "Viên uống Vitatree Glucosamine 1500 Plus Shark Cartilage hỗ trợ duy trì sức khỏe và chức năng của khớp, sụn khớp (100 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cơ xương khớp",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 100 viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "FERNGROVE PHARMACEUTICALS AUSTRALIA PTY LTD.",
        "Nước sản xuất": "Úc",
        "Thành phần": "bột sụn vi cá mập, Glucosamine Hydrochloride",
        "Mô tả ngắn": "Vitatree Glucosamine 1500 Plus Shark Cartilage hỗ trợ duy trì sức khỏe và chức năng của khớp, sụn khớp."
    },
    {
        "Tên": "Viên uống Omexxel Ginkgo 120 Excelife hỗ trợ tăng cường tuần hoàn máu não, tốt cho tim mạch (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Thần kinh não",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 2 Vỉ x 15 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "EXCELIFE TECHNOLOGIES INC.",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Ginkgo biloba, Tá dược vừa đủ, Omega 3",
        "Mô tả ngắn": "Omexxel Ginkgo 120 hỗ trợ tăng cường tuần hoàn máu não, tốt cho tim mạch."
    },
    {
        "Tên": "Viên xương khớp Triple Strength Glucosamine 7in1 1500mg Pharmekal bổ sung dưỡng chất cho khớp (200 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cơ xương khớp",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 200 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "PHARMEKAL HEALTH PRODUCTS,LLC",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Glucosamin HCL, MSM, Chondroitin, Collagen, Vỏ cây liễu trắng, Vitamin D3, sụn cá mập, Tá dược vừa đủ, Collagen type I&III",
        "Mô tả ngắn": "Triple Strength Glucosamine 7in1 Pharmekal bổ sung dịch nhờn cho khớp, giúp khớp vận động linh hoạt. Hỗ trợ giảm triệu chứng do thoái hoá khớp."
    },
    {
        "Tên": "Viên sủi Multivitamins Biotin Dr. Frei bổ sung vitamin tổng hợp (20 viên)",
        "Đơn vị": "Tuýp",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Tuýp 20 viên",
        "Xuất xứ": "Thụy Sĩ",
        "Nhà sản xuất": "SANOTACT GMBH",
        "Nước sản xuất": "Đức",
        "Thành phần": "Vitamin C",
        "Mô tả ngắn": "Viên sủi Mutivitamins + Biotin Dr. Frei bổ sung các vitamin (A, C, D, E, B1, B2, B3, B5, B6, B8, B9, B12) thiết yếu cho cơ thể."
    },
    {
        "Tên": "Viên sủi Kids Multivitamins + Calcium Dr. Frei bổ sung vitamin và canxi (20 viên)",
        "Đơn vị": "Tuýp",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Tuýp 20 Viên",
        "Xuất xứ": "Thụy Sĩ",
        "Nhà sản xuất": "SANOTACT GMBH",
        "Nước sản xuất": "Đức",
        "Thành phần": "Calcium, Vitamin C, Vitamin B3, Vitamin B5, Vitamin E, Vitamin B2, Vitamin B1, Vitamin B6, Vitamin A, Vitamin B9, Vitamin H, Vitamin D3, Vitamin B12",
        "Mô tả ngắn": "Viên sủi Kids Multivitamins + Calcium Dr. Frei chứa tất cả các vitamin và khoáng chất thiết yếu cho sự tăng trưởng và phát triển thể chất của trẻ. Trong đó, canxi và vitamin D cần thiết cho sự tăng trưởng và phát triển bình thường của xương và răng của trẻ."
    },
    {
        "Tên": "Viên sủi Active Vitamins And Minerals + Lycopene Dr. Frei bổ sung vitamin và khoáng chất (20 viên)",
        "Đơn vị": "Tuýp",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Tuýp 20 Viên",
        "Xuất xứ": "Thụy Sĩ",
        "Nhà sản xuất": "SANOTACT GMBH",
        "Nước sản xuất": "Đức",
        "Thành phần": "Vitamin C, Vitamin B1, Vitamin B2, Vitamin PP, Vitamin E, Vitamin B6, Vitamin B9, Vitamin D3, Vitamin B12, Vitamin A, Lycopene, Manganese, Copper, Magnesium, Iron, Zinc",
        "Mô tả ngắn": "Viên sủi Active Vitamins and Minerals + Lycopene Dr. Frei là sự kết hợp phong phú của các loại vitamin góp phần vào quá trình chuyển hóa năng lượng bình thường cũng như lycopene góp phần bảo vệ tế bào khỏi stress oxy hóa. Sản phẩm được khuyến khích sử dụng cho lối sống năng động và hoạt động thể chất cường độ cao."
    },
    {
        "Tên": "Viên uống Dạ Dày Hải Thượng Vương hỗ trợ giảm acid dịch vị, bảo vệ niêm mạc dạ dày (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Dạ dày, tá tràng",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 3 vỉ x 10 viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN DƯỢC PHẨM QUỐC TẾ DOLEXPHAR",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Piperine, Fucoidan, Magie Hydroxit, Tam thất bắc, Xạ đen, Chè dây, Nano Curcumin",
        "Mô tả ngắn": "Dạ Dày Hải Thượng Vương hỗ trợ giảm acid dịch vị, bảo vệ niêm mạc dạ dày. Hỗ trợ giảm triệu chứng: Ợ chua, đau thượng vị, trào ngược dạ dày, thực quản do viêm loét dạ dày, tá tràng. Hỗ trợ giảm nguy cơ viêm loét dạ dày, tá tràng."
    },
    {
        "Tên": "Viên dầu tỏi Garlic Oil VTV hỗ trợ tăng đề kháng, tiêu hóa, giảm mỡ máu (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cải thiện tăng cường chức năng",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH SẢN XUẤT VÀ THƯƠNG MẠI VINH THỊNH VƯỢNG",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Tinh chất tỏi đen, Garlic Oil",
        "Mô tả ngắn": "Viên dầu tỏi tía Garlic Oil VTV hỗ trợ tăng cường sức đề kháng, giúp tăng cường tiêu hóa, hỗ trợ giảm mỡ máu."
    },
    {
        "Tên": "Viên uống Sinus Nose Vitamins For Life hỗ trợ tăng cường sức khỏe đường hô hấp (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "VITAMINS FOR LIFE LLC",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Peppermint, Slippery Elm Inner Bark, Feverfew Extract, Butterbur Extract, Propolis Extract, Echinacea purpurea extract",
        "Mô tả ngắn": "Sinus Nose hỗ trợ tăng cường sức khỏe đường hô hấp. Hỗ trợ cải thiện triệu chứng của viêm xoang, viêm mũi dị ứng."
    },
    {
        "Tên": "Viên uống Bone Builder Drlife bổ sung canxi và vitamin cần thiết cho xương (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "ARNET PHARMACEUTICAL CORP.",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Calcium, Magnesium, Zinc, Vitamin K2, Vitamin D3",
        "Mô tả ngắn": "Bone Builder Drlife bổ sung canxi và vitamin cần thiết cho xương, giúp xương chắc khỏe, phòng chống loãng xương và các bệnh do thiếu hụt canxi."
    },
    {
        "Tên": "Viên uống Nattokinase 2400FU Kenkan giúp tăng cường lưu thông máu (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sức khoẻ tim mạch",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "NAKANIHON CAPSULE CO.,LTD. YORO FACTORY",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Nattokinase, DHA, EPA",
        "Mô tả ngắn": "Kenkan Nattokinase 2400 FU hỗ trợ làm giảm nguy cơ hình thành huyết khối, giúp tăng cường lưu thông máu. Tốt cho tim mạch."
    },
    {
        "Tên": "Viên uống Calcium Magnesium Zinc Nature's Bounty hỗ trợ duy trì sức khoẻ hệ xương (100 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ sung Kẽm & Magie",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 100 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "NATURES BOUNTY",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Vitamin D, Kẽm, Canxi, Magie",
        "Mô tả ngắn": "Calcium Magnesium Zinc là viên uống bổ sung 3 loại khoáng chất cần thiết để có một hệ cơ xương chắc khỏe. Mang đến cho bạn một cơ thể khỏe mạnh, tràn đầy năng lượng mỗi ngày."
    },
    {
        "Tên": "Viên nam lực Bang Cevrai hỗ trợ bổ thận tráng dương, cải thiện chức năng sinh lý nam giới (60 viên)",
        "Đơn vị": "Chai",
        "Danh mục": "Sinh lý nam",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Pháp",
        "Xuất xứ": "LABORATOIRE CEVRAI",
        "Nhà sản xuất": "Pháp",
        "Nước sản xuất": "Mãn dục nam, Rối loạn cương dương, Đau lưng, Yếu sinh lý, Mỏi gối",
        "Thành phần": "Bột rễ gừng, Vitamin C, Zinc gluconate, Bột ớt, Bột hạt Guarana, Rễ nhân sâm, Gelatin",
        "Mô tả ngắn": "Bang hỗ trợ bổ thận tráng dương, cải thiện chức năng sinh lý nam."
    },
    {
        "Tên": "Viên uống Calci K2 Dao Nordic Health bổ sung canxi giúp xương chắc khỏe (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ sung Canxi & Vitamin D",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Đan Mạch",
        "Nhà sản xuất": "MEZINA A/S, ĐAN MẠCH",
        "Nước sản xuất": "Đan Mạch",
        "Thành phần": "Magnesium, Tá dược vừa đủ, Calcium, Vitamin D3, Vitamin K2",
        "Mô tả ngắn": "Viên uống Calci K2 bổ sung đầy đủ canxi và khoáng chất, mang lại hiệu quả trong việc giúp xương chắc khỏe, hỗ trợ điều trị và phòng chống loãng xương, ngăn ngừa các bệnh xương khớp."
    },
    {
        "Tên": "Viên uống CumarGold Daily CVI Pharma giúp bảo vệ niêm mạc dạ dày, ruột, tăng cường tiêu hoá (20 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vi sinh - Probiotic",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 2 Vỉ x 10 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CVI PHARMA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Nano Curcumin, Ulmus Rubra Inner Bark, Atractylodes lancea root extract, Táo Mèo, Thần Khúc, Chỉ thực, Mộc hương, Mạch Nha, Hậu phác, Probiotic",
        "Mô tả ngắn": "Cumargold Daily giúp bảo vệ niêm mạc dạ dày, ruột, tăng cường tiêu hóa. Hỗ trợ làm giảm các triệu chứng rối loạn đường tiêu hóa, viêm đại tràng như đau bụng, đầy bụng, khó tiêu, đi ngoài phân lỏng, co thắt đại tràng."
    },
    {
        "Tên": "Viên sủi Collagen Dr. Frei bổ sung collagen cho cơ thể (20 viên)",
        "Đơn vị": "Tuýp",
        "Danh mục": "Da",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Tuýp 20 Viên",
        "Xuất xứ": "SANOTACT GMBH",
        "Nhà sản xuất": "Đức",
        "Nước sản xuất": "Nếp nhăn",
        "Thành phần": "Collagen cá",
        "Mô tả ngắn": "Viên sủi Collagen Dr. Frei với 500mg Collagen từ cá giúp giảm nếp nhăn, góp phần giữ ẩm và đàn hồi cho da. Giúp làn da săn chắc, mịn màng và rạng rỡ hơn. Collagen còn góp phần tái tạo các mô da khỏe mạnh và xây dựng các tế bào da mới. Đảm bảo móng tay chắc khỏe và mái tóc dày khỏe mạnh."
    },
    {
        "Tên": "Viên uống Mum Calci K2 Plus Lab Well bổ sung canxi cho phụ nữ mang thai và cho con bú (Hộp 2 vỉ x 18 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Mang thai, trước và sau khi sinh",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 2 Vỉ x 18 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "OLEOFARM SP.Z.O.O",
        "Nước sản xuất": "Ba Lan",
        "Thành phần": "Canxi, Magie, Vitamin K2, Vitamin D3",
        "Mô tả ngắn": "Mum Calci K2 Plus Lab Well bổ sung canxi, vitamin D3, vitamin K2 và magie, hỗ trợ bổ sung canxi và tăng cường hấp thu canxi cho phụ nữ mang thai và cho con bú."
    },
    {
        "Tên": "Thực phẩm bảo vệ sức khoẻ Cardioace bổ sung vitamin và khoáng chất cần thiết (2 vỉ x 15 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sức khoẻ tim mạch",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 2 Vỉ x 15 Viên",
        "Xuất xứ": "Anh",
        "Nhà sản xuất": "THOMPSON AND CAPPER LTD",
        "Nước sản xuất": "Anh",
        "Thành phần": "Chiết xuất tỏi, Dầu hạt lanh, Vitamin C, Magnesium, Vitamin E, L-Carnitine, Vitamin B3, Vitamin B1, Kẽm, Vitamin B6, Sắt, Betacarotene, Co-Q10, Mangan, Vitamin B2, Đồng, Folic Acid, I-ốt, Crôm, Selen, Vitamin B12, Vitamin D",
        "Mô tả ngắn": "Vitabiotics Cardioace bổ sung vitamin và khoáng chất cần thiết, hỗ trợ sức khỏe tim mạch."
    },
    {
        "Tên": "Viên uống Liveril Vitabiotics hỗ trợ tăng cường chức năng gan, tăng cường đề kháng (5 vỉ x 6 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 5 Vỉ x 6 Viên",
        "Xuất xứ": "Anh",
        "Nhà sản xuất": "THOMPSON AND CAPPER LTD",
        "Nước sản xuất": "Anh",
        "Thành phần": "Silymarin, Vitamin C, L-carnitine tartrate, Choline bitartrate, Inositol, N-acetyl Cysteine, L-Ornithine, chiết xuất atiso, L-Lysine, L-Glutathione, Vitamin E, Pantothenic acid, Niacin, Kẽm, Vitamin B1, Vitamin B6, Vitamin B2, Sắt, Co-enzyme Q10, Mangan, Hỗn hợp Carotenoids tự nhiên, Đồng, Folacin, Selen, Vitamin B12, Vitamin D3",
        "Mô tả ngắn": "Vitabiotics Liveril hỗ trợ tăng cường chức năng gan, tăng cường sức đề kháng, hỗ trợ giải độc gan."
    },
    {
        "Tên": "Cốm Orihiro Condense hỗ trợ bảo vệ, tăng cường chức năng gan (20 gói)",
        "Đơn vị": "Gói",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Cốm",
        "Quy cách": "Gói 20 Gói lẻ",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "Orihiro Plantdew Co.,Ltd",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Chiết xuất nghệ cô đặc, Bột nghệ lên men, Inositol, Dầu thực vật/aicdulant chứa Vitamin E, Niacin, Vitamin B6",
        "Mô tả ngắn": "Orihiro Condense Turmeric Extract hỗ trợ bảo vệ gan. Hỗ trợ tăng cường chức năng gan."
    },
    {
        "Tên": "Viên nang Orihiro Nattokinase hỗ trợ giảm nguy cơ huyết khối (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Thần kinh não",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "SUNSHO PHARMECEUTICALS",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Bột chiết xuất Bacillus natto nuôi cấy, Chiết xuất nghệ",
        "Mô tả ngắn": "Orihiro Nattokinase 2000FU hỗ trợ giảm nguy cơ huyết khối."
    },
    {
        "Tên": "Viên nén Orihiro New Oyster Extract tăng cường sinh lý cho nam giới (120 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sinh lý nam",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 120 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "Horiuchi Shokuhin Kogyo Co.,Ltd",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Bột thịt hàu chiết xuất cô đặc, Men chứa kẽm, Vitamin B1, Vitamin B2, Vitamin B6, Vitamin B12",
        "Mô tả ngắn": "Orihiro New Oyster Extract hỗ trợ tăng cường sinh lý cho nam giới."
    },
    {
        "Tên": "Viên nang mềm Orihiro Fish Oil tốt cho não bộ và thị lực (180 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Dầu cá, Omega 3, DHA",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 180 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "AFC - HD AMS LIFE SCIENCE CO., LTD.",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Dầu cá",
        "Mô tả ngắn": "Orihiro Fish Oil hỗ trợ tốt cho não bộ và thị lực."
    },
    {
        "Tên": "Viên nén Orihiro Glucosamine 900 làm trơn ổ khớp, hạn chế lão hóa khớp (900 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cơ xương khớp",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 900 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "Orihiro Plantdew Co.,Ltd",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Glucosamine HCl (từ tôm và cua), Phức hợp protein mucopolysaccharide, Collagen thủy phân lên men (nguồn gốc từ lợn), Dolomite, Bột dầu ăn, chiết xuất mầm đậu nành, Chiết xuất sụn gà, Men chứa kẽm, Vitamin B6, Vitamin B1, Hyaluronic acid phân tử lượng thấp, Folic Acid, Vitamin D",
        "Mô tả ngắn": "Orihiro Glucosamine 900 hỗ trợ làm trơn ổ khớp, hỗ trợ hạn chế lão hóa khớp. Hỗ trợ giảm triệu chứng đau khớp, khô khớp do viêm khớp, thoái hóa khớp."
    },
    {
        "Tên": "Viên nang mềm Orihiro Deep Sea Shark Extract Capsule Moral Purpose chống oxy hóa (360 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cải thiện tăng cường chức năng",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 360 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "Orihiro Plantdew Co.,Ltd",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Dầu gan cá mập biển sâu",
        "Mô tả ngắn": "Orihiro Deep Sea Shark Extract Capsule Moral Purposen giúp chống oxy hóa."
    },
    {
        "Tên": "Viên uống An Bảo Gold Nam Dược hỗ trợ thanh nhiệt giải độc gan (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH NAM DƯỢC",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Cao khô Nhân trần, Cao khô Diệp hạ châu đắng, Cao khô Bồ công anh, Cao khô nghệ vàng, Kẽm Gluconat",
        "Mô tả ngắn": "An Bảo Gold Nam Dược hỗ trợ thanh nhiệt giải độc gan. Hỗ trợ làm giảm mụn nhọt, mẩn ngứa, vàng da."
    },
    {
        "Tên": "Sữa Abbott Ensure Gold StrengthPro hương Vani ít ngọt phục hồi và tăng cường sức khỏe (850g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp x 850g",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "ABBOTT LABORATORIOS",
        "Nước sản xuất": "Singapore",
        "Thành phần": "Tinh bột bắp thủy phân, Dầu thực vật, Sucrose, Natri caseinat, Đạm đậu nành, Oligofructose, Đạm whey, Khoáng chất, CaHMB, Hương vani tổng hợp, Beta Glucan, Vitamins, Choline Chloride, Taurine, L-Carnitine",
        "Mô tả ngắn": "Sữa Ensure Gold StrengthPro hương vani ít ngọt 850g là công thức dinh dưỡng đầy đủ và cân đối. Với hơn 30 nghiên cứu khoa học trong suốt 50 năm có mặt, Ensure được chứng minh lâm sàng giúp phục hồi và tăng cường sức khỏe, tăng cường miễn dịch và chất lượng cuộc sống. Ensure Gold mới với hệ dưỡng chất StrengthPro gồm HMB, YBG và nhiều dưỡng chất khác."
    },
    {
        "Tên": "Sữa Abbott Ensure Gold StrengthPro hương Vani ít ngọt phục hồi và tăng cường sức khỏe (400g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp x 400g",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "ABBOTT LABORATORIOS",
        "Nước sản xuất": "Singapore",
        "Thành phần": "Tinh bột bắp thủy phân, Dầu thực vật, Sucrose, Natri caseinat, Đạm đậu nành, Oligofructose, Đạm whey, Khoáng chất, CaHMB, Hương vani tổng hợp, Beta Glucan, Vitamins, Choline Chloride, Taurine, L-Carnitine",
        "Mô tả ngắn": "Sữa Ensure Gold StrengthPro hương vani ít ngọt 400g là công thức dinh dưỡng đầy đủ và cân đối. Với hơn 30 nghiên cứu khoa học trong suốt 50 năm có mặt, Ensure được chứng minh lâm sàng giúp phục hồi và tăng cường sức khỏe, tăng cường miễn dịch và chất lượng cuộc sống. Ensure Gold mới với hệ dưỡng chất StrengthPro gồm HMB, YBG và nhiều dưỡng chất khác."
    },
    {
        "Tên": "Sữa Abbott Ensure Gold StrengthPro hương Vani phục hồi và tăng cường sức khỏe (850g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp x 850g",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "ABBOTT LABORATORIOS",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Tinh bột bắp thủy phân, Dầu thực vật, Sucrose, Natri caseinat, Đạm đậu nành, Oligofructose, Đạm whey, Khoáng chất, CaHMB, Hương vani tổng hợp, Beta Glucan, Vitamins, Choline Chloride, Taurine, L-Carnitine",
        "Mô tả ngắn": "Sữa Ensure Gold StrengthPro hương vani là công thức dinh dưỡng đầy đủ và cân đối. Với hơn 30 nghiên cứu khoa học trong suốt 50 năm có mặt, Ensure được chứng minh lâm sàng giúp phục hồi và tăng cường sức khỏe, tăng cường miễn dịch và chất lượng cuộc sống. Ensure Gold mới với hệ dưỡng chất StrengthPro gồm HMB, YBG và nhiều dưỡng chất khác."
    },
    {
        "Tên": "Thực phẩm bảo vệ sức khỏe Novagel Dân Khang hỗ trợ giảm acid dịch vị, bảo vệ niêm mạc dạ dày (Hộp 20 gói x 10ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Dạ dày, tá tràng",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 20 Gói x 10ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "OSHII",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Mật ong, cao hỗn hợp dược liệu, Aluminum hydroxide, Magnesium hydroxide, Curcumin, Beta-Glucan, Novasol Curcumin",
        "Mô tả ngắn": "Novagel Dân Khang hỗ trợ bảo vệ niêm mạc dạ dày, giảm acid dịch vị, giúp giảm nguy cơ viêm loét đại dày, tá tràng."
    },
    {
        "Tên": "Viên uống Boganic Premium Traphaco hỗ trợ bảo vệ và tăng cường chức năng gan (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 1 Lọ x 30 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN TRAPHACO",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Glutathione, Cao Boganic GACP, Silymarin, Riboflavin, Selen",
        "Mô tả ngắn": "Boganic Premium là công thức phối hợp Cao Boganic GACP, Glutathion và các chất chống oxy hóa khác được thiết kế để thúc đẩy quá trình chống gốc tự do, tăng cường sức đề kháng, bổ gan, giải độc gan."
    },
    {
        "Tên": "Viên uống Khương Thảo Đan Gold làm trơn khớp và phục hồi sụn khớp (120 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cơ xương khớp",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 120 Viên x 72g",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CAO THÁI MINH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Collagen type II, KGA1, Caryotin, Cao Quế chi, Xuyên khung, cao hy thiêm, Cao Thổ Phục linh, Cao đương quy, Cao Phòng phong, Cao ngưu tất, Tang ký sinh, Cao độc hoạt",
        "Mô tả ngắn": "Khương Thảo Đan Gold giúp làm trơn khớp và phục hồi sụn khớp. Hỗ trợ giảm nguy cơ thoái hóa khớp, thoái hóa đốt sống, thoát vị đĩa đệm và giúp làm chậm quá trình thoái hóa khớp, thoái hóa cột sống. Hỗ trợ giảm đau nhức, giảm các triệu chứng viêm khớp, đau mỏi vai gáy do thoái hóa khớp, thoái hóa cột sống."
    },
    {
        "Tên": "Viên uống Blackmores Executive B Stress Formula hỗ trợ sức khỏe, thần kinh (62 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Thần kinh não",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 62 Viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "Lipa Pharmaceuticals Ltd.",
        "Nước sản xuất": "Úc",
        "Thành phần": "Vitamin H, Vitamin B12, Axit Folic, Vitamin B2, Passiflora incarnata flower, Inositol, Choline bitartrate, Avena Sativa, Vitamin B6, D-alpha-tocopheryl axit succinat, Lecithin, Canxi Pantothenate, Vitamin B1, Canxi photphat, Nicotinamide, Kali photphat monobasic, Vitamin C, Magnesium phosphate, Canxi ascorbat",
        "Mô tả ngắn": "Blackmores Executive B Stress Formula hỗ trợ chức năng và sức khỏe của hệ thần kinh, hỗ trợ giảm căng thẳng, hỗ trợ sức khỏe."
    },
    {
        "Tên": "Viên uống Blackmores Cholesterol Health hỗ trợ giảm cholesterol trong máu (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Giảm Cholesterol",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "BLACKMORES",
        "Nước sản xuất": "Úc",
        "Thành phần": "Betacarotene, Dầu thực vật Phytosterol esters",
        "Mô tả ngắn": "Blackmores Cholesterol Health hỗ trợ giảm cholesterol trong máu."
    },
    {
        "Tên": "Viên uống Blackmores Bio Magnesium hỗ trợ cơ bắp, giảm triệu chứng tiền kinh nguyệt (100 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cải thiện tăng cường chức năng",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 100 Viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "BLACKMORES",
        "Nước sản xuất": "Úc",
        "Thành phần": "Manganese amino acid chelate, Vitamin D3, Vitamin B6, Calcium ascorbate dihydrate, Magnesium phosphate, Magnesium oxide",
        "Mô tả ngắn": "Blackmores Bio Magnesium hỗ trợ ngăn ngừa chuột rút cơ bắp, hỗ trợ chức năng bình thường của cơ bắp. Hỗ trợ giảm triệu chứng tiền kinh nguyệt."
    },
    {
        "Tên": "Viên uống Blackmores Brain Active hỗ trợ cải thiện trí nhớ, suy nhược thần kinh (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ não - cải thiện trí nhớ",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "BLACKMORES",
        "Nước sản xuất": "Úc",
        "Thành phần": "Curcumin",
        "Mô tả ngắn": "Viên uống Blackmores Brain Active hỗ trợ giúp tỉnh táo và cải thiện trí nhớ, giảm suy nhược thần kinh."
    },
    {
        "Tên": "Viên uống Blackmores Milk Thistle hỗ trợ bảo vệ, phục hồi gan (42 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 42 Viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "BLACKMORES",
        "Nước sản xuất": "Úc",
        "Thành phần": "Silybum Marianum Extract",
        "Mô tả ngắn": "Viên uống Blackmores Milk Thistle hỗ trợ bảo vệ gan trước các chất độc hại với gan, hỗ trợ quá trình phục hồi tế bào gan."
    },
    {
        "Tên": "Viên uống Blackmores Omega Double High Strength Fish Oil bổ sung Omega cho cơ thể (90 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ mắt, bảo vệ mắt",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 90 Viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "Catalent Australia Pty. Ltd.",
        "Nước sản xuất": "Úc",
        "Thành phần": "Omega-3 triglycerides cô đặc",
        "Mô tả ngắn": "Viên uống Blackmores Omega Double High Strength Fish Oil bổ sung omega cho cơ thể, hỗ trợ cho tim, mắt và da."
    },
    {
        "Tên": "Sữa bột Gluvita Gold Vitadairy bổ sung dinh dưỡng cho người đái tháo đường (900g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Dinh dưỡng",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp x 900g",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "VITADAIRY",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Hương vani tổng hợp, Hương sữa, Taurine, Choline, Lutein, Vitamins, Khoáng chất, Fructose, Chất xơ hòa tan, Maltodextrin, Palatinose, Polyols, Dầu thực vật, Đạm sữa, Soy Protein",
        "Mô tả ngắn": "Gluvita Gold với công thức cân đối, tăng cường các thành phần dinh dưỡng đặc chế giúp người đái tháo đường ổn định đường huyết, phòng ngừa biến chứng và tăng cường sức khoẻ."
    },
    {
        "Tên": "Sữa Fohepta Vitadairy dinh dưỡng dành cho bệnh nhân gan (400g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp x 400g",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "VITADAIRY",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Hương vani tổng hợp, Hương sữa, L-Carnitine, Taurine, Choline, Biotin, Niacin, Acid pantothenic, Folic Acid, Vitamin B12, Vitamin B6, Vitamin B2, Vitamin B1, Vitamin C, Vitamin K1, Vitamin E, Vitamin D3, Vitamin A, Mangan, Iodine, Đồng, Kẽm, Sắt, Magie, Canxi, Soy Protein, MCT, Sucrose, Sữa bột nguyên kem, Dầu thực vật, Maltodextrin, Whey protein",
        "Mô tả ngắn": "Fohepta cung cấp năng lượng cao (1ml cung cấp 1,5 kcal), các chất dinh dưỡng phù hợp với người bệnh gan, dễ tiêu hóa và hấp thu. Đặc biệt, Fohepta tăng cường các axit amin (BCAA Branched Chain Amino Acid; Methionine, L-Arginine) có vai trò trong việc cải thiện tình trạng dinh dưỡng, hỗ trợ quá trình chuyển hóa và thải độc gan, giúp bảo vệ gan."
    },
    {
        "Tên": "Viên uống Dưỡng Não Thái Minh hỗ trợ hoạt huyết (20 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hoạt huyết",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 2 Vỉ x 10 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "THÁI MINH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin B12, Vitamin B6, Vitamin B1, Choline, alpha Lipoic acid, Nattokinase, Bạch quả, Thạch tùng răng cưa, Đinh lăng",
        "Mô tả ngắn": "Dưỡng Não Thái Minh hỗ trợ hoạt huyết, giúp tăng cường lưu thông máu não, giảm nguy cơ hình thành cục máu đông. Hỗ trợ giảm biểu hiện của thiểu năng tuần hoàn não, giảm di chứng sau tai biến mạch máu não do tắc mạch."
    },
    {
        "Tên": "Viên uống DHC Multi Vitamins bổ sung các vitamin cho cơ thể, hỗ trợ bồi bổ sức khỏe (30 viên)",
        "Đơn vị": "Gói",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Gói 30 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "ALIMENT INDUSTRY CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Vitamin C, Beta carotene, Vitamin E, Rutin biến đổi enzyme, Niacin, Vitamin B2, Vitamin B1, Vitamin D3, Vitamin B6, Vitamin B12, Biotin, Acid folic, Vitamin P, Acid pantothenic",
        "Mô tả ngắn": "DHC Multi Vitamins bổ sung các vitamin cho cơ thể, giúp hỗ trợ bồi bổ sức khỏe."
    },
    {
        "Tên": "Viên uống DHC Sustained Release Biotin bổ sung biotin cung cấp dưỡng chất cho da và tóc (30 viên)",
        "Đơn vị": "Gói",
        "Danh mục": "Da",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Gói 30 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "FaceLabo",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Biotin",
        "Mô tả ngắn": "DHC Sustained Release Biotin bổ sung biotin cung cấp dưỡng chất cho da và tóc. Tốt cho da và tóc."
    },
    {
        "Tên": "Viên uống DHC Vitamin B Mix bổ sung biotin, inositol, acid folic và một số vitamin nhóm B (60 viên)",
        "Đơn vị": "Gói",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Gói 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "Yumemikoubou",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Calci pantothenate, Inositol, Vitamin B1, Acid folic, Vitamin B6, Vitamin B2, Vitamin B12, Biotin, Niacin",
        "Mô tả ngắn": "DHC Vitamin B Mix bổ sung biotin, inositol, acid folic và một số vitamin nhóm B cho cơ thể, giúp hỗ trợ tăng cường chức năng tạo máu, giúp da khỏe mạnh."
    },
    {
        "Tên": "Viên uống DHC DHA bổ sung DHA, EPA, hỗ trợ giảm mỡ máu (120 viên)",
        "Đơn vị": "Gói",
        "Danh mục": "Dầu cá, Omega 3, DHA",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Gói 120 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "ALIMENT INDUSTRY CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Vitamin E, Dầu cá tinh khiết",
        "Mô tả ngắn": "DHC DHA bổ sung DHA, EPA giúp hỗ trợ giảm mỡ máu."
    },
    {
        "Tên": "Viên uống DHC Lutein Blue Light Protection bổ sung lutein, anthocyanin (30 viên)",
        "Đơn vị": "Gói",
        "Danh mục": "Bổ mắt, bảo vệ mắt",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Gói 30 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "ALIMENT INDUSTRY CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Bột dành dành, Dầu thực vật chứa vitamin E, Bột chiết xuất cây phong, Bột chiết xuất lý chua đen, Bột chiết xuất cúc vạn thọ",
        "Mô tả ngắn": "DHC Lutein Blue Light Protection bổ sung lutein, anthocyanin giúp hỗ trợ hạn chế lão hóa mắt, giảm nguy cơ đục thủy tinh thể, tốt cho mắt."
    },
    {
        "Tên": "Viên uống DHC Liver Essence + Ornithine hỗ trợ tăng cường chức năng gan (90 viên)",
        "Đơn vị": "Gói",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Gói 90 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "Shefco",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Chiết xuất nấm men bia chứa kẽm, Ornithin hydrochorid, Chiết xuất gan lợn",
        "Mô tả ngắn": "DHC Liver Esence + Ornithine hỗ trợ tăng cường chức năng gan."
    },
    {
        "Tên": "Viên uống DHC Concentrated Turmeric hỗ trợ chống oxy hóa, giải độc gan (60 viên)",
        "Đơn vị": "Gói",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Gói 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "FaceLabo",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Chiết xuất nghệ cô đặc",
        "Mô tả ngắn": "DHC Concentrated Turmeric hỗ trợ chống oxy hóa, hỗ trợ giải độc gan."
    },
    {
        "Tên": "Viên Vai Gáy Thái Dương tăng lưu thông khí huyết (2 vỉ x 15 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ điều trị",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 2 Vỉ x 15 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "SAO THÁI DƯƠNG",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "cao hỗn hợp dược liệu, đậu tương lên men, Chiết xuất bạch liễu",
        "Mô tả ngắn": "Viên Vai Gáy Thái Dương giúp tăng lưu thông khí huyết, giảm triệu chứng đau mỏi vai gáy, giảm nguy cơ huyết khối, tắc mạch."
    },
    {
        "Tên": "Siro Gadopax Forte hỗ trợ tăng sức đề kháng của cơ thể (100ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Siro",
        "Quy cách": "Hộp x 100ml",
        "Xuất xứ": "Slovenia",
        "Nhà sản xuất": "VALENS",
        "Nước sản xuất": "Slovenia",
        "Thành phần": "Vitamin D, Kẽm, Vitamin C",
        "Mô tả ngắn": "Siro Gadopax Forte hỗ trợ tăng sức đề kháng của cơ thể, hỗ trợ giảm nguy cơ mắc bệnh do vi khuẩn và virus."
    },
    {
        "Tên": "Viên uống High Strength Ginkgo Biloba 2000mg Nature's Way giảm hoa mắt (120 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ não - cải thiện trí nhớ",
        "Dạng bào chế": "Viên nén bao phim",
        "Quy cách": "Hộp 120 viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "Lipa Pharmaceuticals Ltd.",
        "Nước sản xuất": "Úc",
        "Thành phần": "Ginkgo biloba leaf, Bilobalide",
        "Mô tả ngắn": "Nature's Way High Strength Ginkgo Biloba 2000mg hỗ trợ tăng cường tuần hoàn não. Hỗ trợ giảm các triệu chứng: Hoa mắt, chóng mặt, suy giảm trí nhớ do thiểu năng tuần hoàn não."
    },
    {
        "Tên": "Bột nước mát Herba Cool Extra hỗ trợ thanh nhiệt (10 gói)",
        "Đơn vị": "Hộp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp 10 Gói",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CN CÔNG TY TNHH THẢO DƯỢC VIỆT",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Rễ cỏ tranh, Mía lau, hoa cúc trắng, Cây thuốc dòi, cao Actiso, La hán quả, Râu bắp",
        "Mô tả ngắn": "Herba Cool Extra hỗ trợ thanh nhiệt, hỗ trợ giảm các triệu chứng như rôm sảy, tiểu buốt, tiểu rắt do cơ thể nóng nhiệt."
    },
    {
        "Tên": "Viên ngậm Bổ Phế Nam Hà XC giúp giảm ho, giảm đờm (24 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 2 Vỉ x 12 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "Nam Hà",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Tỳ bà diệp, Bách bộ, Thiên môn đông, Cam thảo, Xạ can, Bạc hà, Cát cánh, Mơ muối, Bạch linh, Tinh dầu bạc hà, Menthol, Tang bạch bì",
        "Mô tả ngắn": "Bổ Phế Nam Hà XC giúp bổ phế (phổi), giúp giảm ho, giảm đờm, giảm đau rát họng, khản tiếng do viêm họng, viêm phế quản."
    },
    {
        "Tên": "Siro Bổ Phế Nam Hà XC giúp giảm ho, giảm đờm (125ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Siro",
        "Quy cách": "Hộp",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "Nam Hà",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Tinh dầu bạc hà, Bạch linh, Mơ muối, Bạc hà, Cát cánh, Tang bạch bì, Xạ can, Bách bộ, Tỳ bà diệp, Thiên môn đông, Cam thảo",
        "Mô tả ngắn": "Bổ Phế Nam Hà XC giúp bổ phế (phổi), giúp giảm ho, giảm đờm, giảm đau rát họng, khản tiếng do viêm họng, viêm phế quản."
    },
    {
        "Tên": "Siro Bổ Phế Nam Hà XC KĐ giúp giảm ho, giảm đờm (125ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Siro",
        "Quy cách": "Hộp",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "Nam Hà",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Tinh dầu bạc hà, Bạch linh, Mơ muối, Bạc hà, Cát cánh, Tang bạch bì, Xạ can, Cam thảo, Thiên môn đông, Bách bộ, Tỳ bà diệp",
        "Mô tả ngắn": "Bổ Phế Nam Hà XC KĐ giúp bổ phế (phổi), giúp giảm ho, giảm đờm, giảm đau rát họng, khản tiếng do viêm họng, viêm phế quản."
    },
    {
        "Tên": "Viên uống Giải độc gan Tuệ Linh Plus giúp giải độc gan, hạ men gan, tăng cường chức năng gan (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nén bao phim",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "TUỆ LINH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Cao khô cà gai leo, Cao mật nhân, Cao khô kế sữa, Vitamin B1, Khúng khéng, Vitamin B2, Vitamin B6, Vitamin PP, Cao khô actiso",
        "Mô tả ngắn": "Giải Độc Gan Tuệ Linh Plus hỗ trợ giải độc gan, tăng cường chức năng gan trong viêm gan virus, xơ gan, người uống nhiều bia rượu, thuốc có hại cho gan. Hỗ trợ giảm triệu chứng: Men gan cao, vàng da, mệt mỏi, chán ăn, mẫn ngứa do chức năng gan kém."
    },
    {
        "Tên": "Viên ngậm First Up 1 Hour hỗ trợ tăng cường sinh lực cho nam (8 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sinh lý nam",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 2 Vỉ x 4 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CN CÔNG TY TNHH DƯỢC-MỸ PHẨM ĐẮK TÍN",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Pinus Pinaster bark extract, Tribulus Terrestris Fruit Extract, Horny Goat Weed, Panax Ginseng Extract, L-Arginine Hydrochloride, Nhung hươu",
        "Mô tả ngắn": "First Up 1 Hour hỗ trợ tăng cường sinh lực cho nam giới, giúp bổ thận, tráng dương. Hỗ trợ làm chậm quá trình mãn dục ở nam giới."
    },
    {
        "Tên": "Siro ho cho bé Brauer Kids giúp giảm ho khan và đau rát họng ở trẻ em (100ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "BRAUER NATURAL MEDICINE PTY LTD",
        "Nước sản xuất": "Úc",
        "Thành phần": "Althaea officinalis, Sambucus nigra, Betacarotene, Colecalciferol, Kẽm, Mật ong, Rumex crispus flower/leaf/stem extract",
        "Mô tả ngắn": "Siro ho cho bé Brauer Manuka Honey Dry Cough hỗ trợ làm giảm các triệu chứng ho khan và giảm đau rát họng ở trẻ em."
    },
    {
        "Tên": "Siro Brauer Kids Manuka Honey Chesty Cough hỗ trợ tăng cường sức đề kháng, hạn chế ho nhiều (100ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "BRAUER NATURAL MEDICINE PTY LTD",
        "Nước sản xuất": "Úc",
        "Thành phần": "Betacarotene, Colecalciferol, Kẽm, Chiết xuất cao khô lá thường xuân, Mật ong, Phosphorus",
        "Mô tả ngắn": "Brauer Kids Manuka Honey Chesty Cough giúp hỗ trợ tăng cường sức đề kháng, hỗ trợ hạn chế ho nhiều."
    },
    {
        "Tên": "Siro Brauer Baby & Child Immunity Support hỗ trợ bổ sung betacaroten và vitamin D3 cho trẻ (100ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ sung Canxi & Vitamin D",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "BRAUER NATURAL MEDICINE PTY LTD",
        "Nước sản xuất": "Úc",
        "Thành phần": "Betacarotene, Colecalciferol, Silicon dioxide, Kali phosphoricum, vỏ sò, Phospho",
        "Mô tả ngắn": "Brauer Baby & Child Immunity Support bổ sung betacaroten và vitamin D3 giúp tăng sức đề kháng và giúp tăng cường hấp thu canxi cho cơ thể."
    },
    {
        "Tên": "Siro Brauer Kids hỗ trợ bổ sung canxi, D3 vitamin và khoáng chất cho trẻ (200ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ sung Canxi & Vitamin D",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "BRAUER NATURAL MEDICINE PTY LTD",
        "Nước sản xuất": "Úc",
        "Thành phần": "Canxi, Magie, Thiamin, Levomefolic acid, Vitamin D3, Biotin",
        "Mô tả ngắn": "Siro Brauer Kids Liquid Growth Support for Kids giúp bổ sung canxi, D3 và một số vitamin khoáng chất cho bé, từ đó hỗ trợ tăng cường sức khỏe, hỗ trợ phát triển xương và răng cho trẻ."
    },
    {
        "Tên": "Viên nhai Brauer Baby Kids Ultra Pure DHA bổ sung DHA và EPA cho cơ thể (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Dầu cá, Omega 3, DHA",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "BNUTRITION PTY LTD",
        "Nước sản xuất": "Úc",
        "Thành phần": "Omega 3",
        "Mô tả ngắn": "Viên nhai Brauer Baby Kids Ultra Pure DHA dùng bổ sung DHA và EPA cho cơ thể, hỗ trợ phát triển não bộ và sức khỏe cho mắt."
    },
    {
        "Tên": "Siro Brauer Baby Kids hỗ trợ bổ sung canxi, kẽm, magie và vitamin D3 cho bé (200ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ sung Canxi & Vitamin D",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp x 200ml",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "BNUTRITION PTY LTD",
        "Nước sản xuất": "Úc",
        "Thành phần": "Colecalciferol, Menaquinone 7, Kẽm glycinat, Magie glycerophosphat, Calci phosphat",
        "Mô tả ngắn": "Brauer Baby & Kids Liquid Calcium with Magnesium & Zinc hỗ trợ bổ sung canxi, kẽm, magie và vitamin D3 cho bé. Từ đó giúp bé phát triển hệ xương khỏe mạnh."
    },
    {
        "Tên": "Siro Brauer Baby Kids Liquid Vitamin C hỗ trợ tăng cường sức đề kháng cho trẻ (100ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin C các loại",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "BRAUER NATURAL MEDICINE PTY LTD",
        "Nước sản xuất": "Úc",
        "Thành phần": "Sodium ascorbate, Vitamin C",
        "Mô tả ngắn": "Brauer Baby Kids Liquid Vitamin C dùng bổ sung vitamin C, hỗ trợ tăng cường sức đề kháng cho trẻ."
    },
    {
        "Tên": "Siro Methorphan Bee Traphaco hỗ trợ giảm ho, giảm đờm, viêm họng, viêm phế quản (100ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Siro",
        "Quy cách": "Hộp x 100ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN CÔNG NGHỆ CAO TRAPHACO",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Cao lá thường xuân, Keo Ong, Marshmallow",
        "Mô tả ngắn": "Methorphan Bee hỗ trợ giảm ho, giảm đờm, giảm đau rát họng, khản tiếng do viêm họng, viêm phế quản."
    },
    {
        "Tên": "Viên sủi Thanh Nhiệt Livecool Nam Dược hương chanh giải độc mát gan (16 viên)",
        "Đơn vị": "Tuýp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Tuýp 16 viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CN CÔNG TY TNHH ADC TẠI Ô MÔN",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "chiết xuất chanh, chiết xuất atiso, Chiết xuất rau má, Vitamin C, chiết xuất linh chi đỏ, Tá dược vừa đủ",
        "Mô tả ngắn": "Viên sủi thanh nhiệt Livecool hương chanh giúp thanh nhiệt giải độc, mát gan, tăng cường sức đề kháng. Hỗ trợ giảm các triệu chứng nhiệt miệng do thiếu vitamin C, nóng trong, mẩn ngứa do suy giảm chức năng gan và sức đề kháng kém."
    },
    {
        "Tên": "Bột sủi Thanh Nhiệt Livecool Nam Dược hương chanh mát gan, giải độc (7g x 10 gói)",
        "Đơn vị": "Hộp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp 10 Gói x 7g",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CN CÔNG TY TNHH ADC TẠI Ô MÔN",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "chiết xuất chanh, chiết xuất atiso, Chiết xuất rau má, Vitamin C, chiết xuất linh chi đỏ, Chất tạo ngọt tổng hợp, Tá dược vừa đủ",
        "Mô tả ngắn": "Bột sủi thanh nhiệt Livecool hương chanh giúp thanh nhiệt giải độc, mát gan, tăng cường sức đề kháng. Hỗ trợ giảm các triệu chứng nhiệt miệng do thiếu Vitamin C, nóng trong, mệt mỏi, mề đay, dị ứng, da vàng do suy giảm chức năng gan."
    },
    {
        "Tên": "Siro Osteocare Liquid Vitabiotics bổ sung canxi, magiê, vitamin D, kẽm giúp xương chắc khỏe (200ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 1 Chai x 200ml",
        "Xuất xứ": "Anh",
        "Nhà sản xuất": "KHÁC",
        "Nước sản xuất": "Anh",
        "Thành phần": "Calcium, magnesi, Kẽm, Vitamin D3",
        "Mô tả ngắn": "Osteocare Liquid bổ sung canxi, magiê, vitamin D, kẽm giúp cho xương chắc khỏe."
    },
    {
        "Tên": "Viên nhai Kids Smart DHA 300mg Triple Strength Nature's Way hỗ trợ sức khỏe não bộ (50 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Dầu cá, Omega 3, DHA",
        "Dạng bào chế": "Viên nhai",
        "Quy cách": "Hộp 50 Viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "VITEX PHARMACEUTICALS PTY LTD",
        "Nước sản xuất": "Úc",
        "Thành phần": "Omega 3, Xylitol, Acid Citric khan, Sucralose, Lecithin, Beeswax yellow, Gelatin, Hương cam, Tinh bột mì, Nước tinh khiết, Chất tạo màu tổng hợp, Dầu thực vật không hydro hóa (dầu cọ - chứa chất chống oxi hóa TBHQ (319)), Glycerol",
        "Mô tả ngắn": "Kids Smart DHA 300mg Triple Strength hỗ trợ phát triển trí não và tăng cường thị lực cho trẻ."
    },
    {
        "Tên": "Viên uống Restore Daily Probiotic Nature's Way bổ sung vi khuẩn có lợi (28 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vi sinh - Probiotic",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 28 viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "BJP LABORATORIES PTY LTD",
        "Nước sản xuất": "Úc",
        "Thành phần": "Bifidobacterium lactic, Lactobacillus acidophilus",
        "Mô tả ngắn": "Restore Daily Probiotic bổ sung vi khuẩn có lợi hỗ trợ duy trì sức khỏe đường tiêu hóa, giảm chướng bụng, đầy hơi và giảm rối loạn tiêu hóa do loạn khuẩn."
    },
    {
        "Tên": "Viên nhai Kids Smart Vita Gummies Nature's Way bổ sung Omega-3 DHA Fish Oil (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Dầu cá, Omega 3, DHA",
        "Dạng bào chế": "Viên nhai",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "PHARMACARE OPERATIONS NO1 PTY LTD",
        "Nước sản xuất": "Úc",
        "Thành phần": "Dầu cá, Sucrose, Nước tinh khiết, Chất làm ẩm, Glucose, Gelatin, Vitamin C, Hương tự nhiên, Chất chống oxy hóa",
        "Mô tả ngắn": "Kids Smart Vita Gummies Omega-3 DHA Fish Oil hương vị trái cây thơm ngon tuyệt vời, cung cấp omega-3, DHA, EPA; những dưỡng chất giúp phát triển tối ưu trí não và thị lực của trẻ, hỗ trợ tăng cường sức khỏe. "
    },
    {
        "Tên": "Sữa Nestlé Boost Optimum bổ sung dinh dưỡng cho người lớn (800g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp x 800g",
        "Xuất xứ": "Thụy Sĩ",
        "Nhà sản xuất": "NESTLE SUISSE.S.A",
        "Nước sản xuất": "Thụy Sĩ",
        "Thành phần": "Maltodextrin, Đạm sữa, Đạm whey, Dầu thực vật, Chất Xơ, Đường sucrose, Khoáng chất, Chất điều chỉnh độ acid, Chất nhũ hóa lecithin đậu nành, Choline, Probiotic, Hương vani giống tự nhiên, L-Carnitine, Taurine, Chất tạo ngọt ( Acesulfam K, Steviol glycosides)",
        "Mô tả ngắn": "Sữa Nestlé Boost Optimum là công thức dinh dưỡng dành cho người lớn với đạm whey, probiotics (vi sinh vật có lợi), prebiotics (chất xơ inulin) cùng các vitamins và khoáng chất thiết yếu."
    },
    {
        "Tên": "Viên sủi Enervon Plus Effervescent C.Hedenkamp hỗ trợ tăng cường sức đề kháng (10 viên)",
        "Đơn vị": "Tuýp",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Tuýp 10 Viên",
        "Xuất xứ": "Đức",
        "Nhà sản xuất": "C. HEDENKAMP GMBH & CO. KG",
        "Nước sản xuất": "Đức",
        "Thành phần": "Vitamin C, Calcium, Magnesium, Vitamin B3, Pantothenic acid, Vitamin B1, Vitamin B2, Vitamin B6, Zinc, Folic Acid, Biotin, Vitamin B12",
        "Mô tả ngắn": "Enervon Plus Effervescent bổ sung vitamin nhóm B, vitamin C, kẽm và khoáng chất thiết yếu (magne, calci) giúp cơ thể khỏe mạnh, tăng cường sức đề kháng và chống lão hóa. "
    },
    {
        "Tên": "Viên uống Elevit bổ sung vitamin cho bà bầu (Hộp 30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ": "Đức",
        "Nhà sản xuất": "DELPHARM GAILLARD",
        "Nước sản xuất": "Pháp",
        "Thành phần": "Vitamin A, Vitamin D, Vitamin E, Vitamin C, Vitamin B1, Vitamin B2, Vitamin B3, Vitamin B5, Vitamin B6, Vitamin B12, Biotin, Acid folic, Canxi, Magie, Sắt, Kẽm, Mangan, Đồng, Selen, iodo",
        "Mô tả ngắn": "Elevit bổ sung acid folic, sắt và các vitamin, khoáng chất cần thiết cho phụ nữ chuẩn bị mang thai, đang mang thai và cho con bú. Hỗ trợ tăng cường sức khỏe, nâng cao sức đề kháng, giảm nguy cơ thiếu hụt vitamin và khoáng chất, hỗ trợ thai kỳ khỏe mạnh."
    },
    {
        "Tên": "Viên uống Hồng Sâm Hàn Quốc Shinsam Shinpoong Deawoo hỗ trợ tăng cường sức khỏe (180 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cải thiện tăng cường chức năng",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 180 Viên",
        "Xuất xứ": "CÔNG TY TNHH DƯỢC PHẨM SHINPOONG DEAWOO",
        "Nhà sản xuất": "Việt Nam",
        "Nước sản xuất": "Suy nhược cơ thể, Mệt mỏi",
        "Thành phần": "Hồng sâm",
        "Mô tả ngắn": "Viên hồng sâm Hàn Quốc Shinsam hỗ trợ tăng cường sức khỏe và hỗ trợ giảm mệt mỏi."
    },
    {
        "Tên": "Viên uống Hồng Sâm Hàn Quốc Shinsam Shinpoong Deawoo hỗ trợ tăng cường sức khỏe, giảm mệt mỏi (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ": "CÔNG TY TNHH DƯỢC PHẨM SHINPOONG DEAWOO",
        "Nhà sản xuất": "Việt Nam",
        "Nước sản xuất": "Suy nhược cơ thể, Mệt mỏi",
        "Thành phần": "Hồng sâm",
        "Mô tả ngắn": "Viên hồng sâm Hàn Quốc Shinsam hỗ trợ tăng cường sức khỏe và hỗ trợ giảm mệt mỏi."
    },
    {
        "Tên": "Viên nang Nga Phụ Khang hỗ trợ giảm tiến triển của u nang buồng trứng (2 lọ x 180 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cân bằng nội tiết tố",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 2 Lọ x 180 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH DƯỢC PHẨM Á ÂU",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Khương hoàng, Hoàng cầm, Hoàng kỳ, Trinh nữ hoàng cung",
        "Mô tả ngắn": "Nga Phụ Khang hỗ trợ giảm sự tiến triển của u nang buồng trứng, u xơ tử cung, u vú, u xơ tiền liệt tuyến lành tính."
    },
    {
        "Tên": "Siro Brauer Baby Kids Liquid Vitamin D 400IU hỗ trợ bổ sung Vitamin D3 (10ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ sung Canxi & Vitamin D",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "BRAUER NATURAL MEDICINE PTY LTD",
        "Nước sản xuất": "Úc",
        "Thành phần": "Colecalciferol, DL-alpha-Tocopherol, Cám gạo, Dầu thực vật",
        "Mô tả ngắn": "Brauer Baby & Kids Liquid Vitamin D 400IU dùng bổ sung vitamin D3, hỗ trợ sự phát triển xương và hệ miễn dịch khỏe mạnh."
    },
    {
        "Tên": "Sữa CaloSure Gold VitaDairy ít đường hỗ trợ tăng cường sức khỏe tim mạch (900g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "VITADAIRY",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Năng lượng, Protein, Chất béo, Omega 6, Omega 3, Carbohydrate, Palatinose, Chất Xơ, Glucosamine, CaHMB, GABA, Taurine, Vitamin B2, Vitamin B1, Lysine, Vitamin D3, Vitamin B6, Vitamin B12, Vitamin K1, Vitamin E, Vitamin A, Folic Acid, Vitamin C, Biotin, Phospho, Sắt, Đồng, Kali, Mangan, Kẽm, Magie, Canxi, Natri, Pantothenate, Selen",
        "Mô tả ngắn": "VitaDairy CaloSure Gold Ít Đường dùng thay thế bữa ăn phụ hoặc tăng cường dinh dưỡng cho cơ thể giúp cải thiện sức khoẻ, bảo vệ xương khớp, hỗ trợ tiêu hoá và tăng cường sức khoẻ tim mạch cho người cao tuổi."
    },
    {
        "Tên": "Sữa Anlene Gold 5X hương vani hỗ trợ tăng cường sức khỏe cơ xương khớp (400g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp x 400g",
        "Xuất xứ": "Malaysia",
        "Nhà sản xuất": "FONTERRA BRANDS",
        "Nước sản xuất": "Malaysia",
        "Thành phần": "Chất đạm, Collagen, Chất béo, Carbon, Phospholipids, Vitamin A, Vitamin D3, Vitamin E, Vitamin B1, Vitamin B2, Vitamin B3, Vitamin B5, Vitamin B6, Vitamin B12, Vitamin C, Biotin, Phospho, Sắt, Kali, Kẽm, Canxi, Natri, Vitamin B9, magnesi",
        "Mô tả ngắn": "Anlene Gold 5X hương Vani giúp tăng cường sức khỏe cơ-xương-khớp, tăng độ dẻo dai và thêm năng lượng cho cơ thể với phức hợp dinh dưỡng và hoạt chất MFGM được kiểm nghiệm lâm sàng giúp tăng 40% khối cơ."
    },
    {
        "Tên": "Sữa Anlene Gold 3X hương vani hỗ trợ cơ khỏe, xương chắc, khớp linh hoạt (400g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp",
        "Xuất xứ": "New Zealand",
        "Nhà sản xuất": "FONTERRA BRANDS",
        "Nước sản xuất": "Malaysia",
        "Thành phần": "Chất đạm, Collagen, Chất béo, Carbon, Vitamin A, Vitamin D3, Vitamin E, Vitamin B2, Vitamin B6, Vitamin B12, Vitamin C, Natri, Phospho, Kẽm, Canxi, magnesi",
        "Mô tả ngắn": "Anlene Gold 3X hương Vani giúp cơ khỏe, xương chắc, khớp linh hoạt."
    },
    {
        "Tên": "Viên sủi Thanh Nhiệt Livecool Nam Dược hương dưa gang giải độc mát gan (16 viên)",
        "Đơn vị": "Tuýp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Tuýp 16 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CHI NHÁNH CÔNG TY TNHH ADC TẠI Ô MÔN",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "chiết xuất chanh, chiết xuất dưa gang, Vitamin C, Chiết xuất rau má, chiết xuất atiso, chiết xuất linh chi đỏ",
        "Mô tả ngắn": "Viên sủi thanh nhiệt Livecool hương dưa gang giúp thanh nhiệt giải độc, mát gan, tăng cường sức đề kháng. Hỗ trợ giảm các triệu chứng nhiệt miệng do thiếu vitamin C, nóng trong, mẩn ngứa do suy giảm chức năng gan và sức đề kháng kém."
    },
    {
        "Tên": "Viên sủi Redoxon Triple Action Bayer bổ sung vitamin C, D và kẽm (10 viên)",
        "Đơn vị": "Tuýp",
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Tuýp 10 Viên",
        "Xuất xứ": "Đức",
        "Nhà sản xuất": "CÔNG TY TNHH BAYER VIỆT NAM",
        "Nước sản xuất": "Indonesia",
        "Thành phần": "Vitamin C, Vitamin D, Kẽm",
        "Mô tả ngắn": "Redoxon Triple Action bổ sung vitamin C, D và kẽm giúp nâng cao sức đề kháng, hỗ trợ hệ miễn dịch và chống oxy hóa."
    },
    {
        "Tên": "Viên uống Ovaq Plus Tw Mediplantex bổ sung dinh dưỡng cho phụ nữ trước khi mang thai (30 Viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN DƯỢC TW MEDIPLANTEX",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "L-Arginine HCL, Coenzyme Q10, Vitamin E, N-Acetyl L-Cystein, Acid folic, D-chiro-Inositol, Myo- inositol",
        "Mô tả ngắn": "Ovaq Plus bổ sung Myo-inositol, D-Chiro-Inositol, Acid folic và các chất cần thiết cho phụ nữ giai đoạn trước khi mang thai."
    },
    {
        "Tên": "Viên uống tinh chất hàu BoniSeal hỗ trợ điều trị vô sinh nam, chống mãn dục nam (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sinh lý nam",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "J&E INTERNATIONAL CORP",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Hàu, Muira puama, Sữa ong chúa, Damiana Extract, Sarsaparilla Root, Kẽm, Vitamin E, Vitamin B3, Vitamin B6, Boron, Guarana powdered, Tinh hoàn hải cẩu, Cọ lùn, Lòng trắng trứng, Vitamin C",
        "Mô tả ngắn": "BoniSeal hỗ trợ nam giới suy giảm chức năng sinh lý, người suy giảm sinh lực, sức đề kháng kém, thận yếu, thường đau lưng mỏi gối... có thể cải thiện tình hình nhanh chóng và đạt kết quả như mong đợi."
    },
    {
        "Tên": "Viên uống Bonisleep Botania giúp an thần, giảm căng thẳng thần kinh (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ giấc ngủ ngon",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 30 viên",
        "Xuất xứ": "BONI",
        "Nhà sản xuất": "Canada",
        "Nước sản xuất": "Rối loạn giấc ngủ, Stress, Lo âu, Trầm cảm, Mất ngủ",
        "Thành phần": "Lactium, L-Arginin, Vitamin B6, Magnesium oxide, 5-HTP (5 Hydroxytryptophan), L-theanine, Melatonin, gamma-Aminobutyric acid, Valerian, Chamomile, Passion flower extract, Hops, Rhodiola",
        "Mô tả ngắn": "Bonisleep - thực phẩm chức năng chính hãng từ Canada nuôi dưỡng hệ thần kinh, làm dịu những căng thẳng, lo âu, mang đến một giấc ngủ sinh lý, tự nhiên, tinh thần thoải mái, tràn đầy năng lượng."
    },
    {
        "Tên": "Viên uống BoniGut Botania hỗ trợ điều trị bệnh gout (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ điều trị gout",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 viên",
        "Xuất xứ": "BONI",
        "Nhà sản xuất": "Canada",
        "Nước sản xuất": "Gút, Tăng acid uric máu",
        "Thành phần": "Kim sa, Rễ cây tầm ma, Hạt mã đề, Trạch tả, Ngưu bàng tử, Chiết xuất lá bạc hà, Chiết xuất hạt Cần tây, Lá húng tây, Quả anh đào đen, Gừng",
        "Mô tả ngắn": "BoniGut+ chống oxy mạnh bảo vệ các khớp bị tổn thương bởi các gốc tự do có hại. Giúp chống viêm, giảm đau nhức các khớp xương hỗ trợ điều trị bệnh gout"
    },
    {
        "Tên": "Viên uống BoniHappy Botania hỗ trợ điều trị mất, tạo giấc ngủ sâu và ngon hơn (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ giấc ngủ ngon",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 viên",
        "Xuất xứ": "BONI",
        "Nhà sản xuất": "Canada",
        "Nước sản xuất": "Suy giảm trí nhớ, Đau đầu, Rối loạn tiền đình, Mất ngủ",
        "Thành phần": "GABA, L-Arginin, L-Glutamic acid, Vitamin B6, Kẽm oxyd",
        "Mô tả ngắn": "BoniHappy là thực phẩm chức năng được nghiên cứu và kiểm chứng mang lại hiệu quả cao, tác động tốt tới hệ thần kinh giúp mang lại giấc ngủ ngon, thoải mái, tinh thần thư giãn để có thể làm việc hiệu quả cao và chất lượng, giúp nâng cao chất lượng cuộc sống. Được bào chế từ 100% thành phần thiên nhiên, tuyệt đối an toàn cho sức khỏe người sử dụng."
    },
    {
        "Tên": "Viên uống BoniKiddy Botania kích thích hệ thống miễn dịch, bồi bổ cơ thể trẻ em (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 viên",
        "Xuất xứ": "BONI",
        "Nhà sản xuất": "Canada",
        "Nước sản xuất": "Viêm họng, Viêm mũi, Cúm, Thủy đậu, Hen phế quản, Chán ăn",
        "Thành phần": "Echinacea purpurea, Colostrum, Royal jelly, Lactobacillus acidophilus, Streptococcus thermophilus, Vitamin C",
        "Mô tả ngắn": "Bonikiddy kích thích hệ thống miễn dịch, bồi bổ cơ thể, tăng sức đề kháng, phòng tránh và hỗ trợ điều trị các bệnh đường hô hấp, các bệnh do virus gây ra như: cảm cúm, thủy đậu, sốt virus,..."
    },
    {
        "Tên": "Viên uống Spivital Nutri DHG bổ sung vitamin D và dưỡng chất từ tảo Spirulina cho cơ thể (100 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cải thiện tăng cường chức năng",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 10 Vỉ x 10 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "DHG",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Tá dược vừa đủ, Vitamin D3, Calci pantothenat, Spirulina",
        "Mô tả ngắn": "Spivital Nutri bổ sung vitamin D và dưỡng chất từ tảo Spirulina cho cơ thể. Hỗ trợ tăng cường sức khỏe. Nâng cao sức đề kháng."
    },
    {
        "Tên": "Viên uống Dưỡng Can Linh Thành Công hỗ trợ bổ gan, thanh nhiệt, giải độc (40 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 40 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "Thành Công",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "cao rau má, Cỏ nhọ nồi, Bồ Công Anh, Cao biển súc, Diệp hạ châu, Tá dược vừa đủ",
        "Mô tả ngắn": "Dưỡng Can Linh giúp bổ gan, tăng cường và bảo vệ chức năng gan. Thanh nhiệt, giải độc, giảm mụn, trứng cá, dị ứng, mẩn ngứa. Giảm rối loạn chức năng gan, mật."
    },
    {
        "Tên": "Viên uống Phụ Lạc Cao EX Hồng Bàng hỗ trợ lưu thông khí huyết (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cân bằng nội tiết tố",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Việt Nam",
        "Xuất xứ": "HỒNG BÀNG",
        "Nhà sản xuất": "Việt Nam",
        "Nước sản xuất": "Lạc nội mạc tử cung, Đau bụng kinh, Hội chứng tiền mãn kinh, Đau lưng, Rối loạn kinh nguyệt, Lưu thông máu kém, Đau họng, Đau ngực, Đau bụng dưới",
        "Thành phần": "Tá dược vừa đủ, Sài hồ bắc, Nga truật (Thân rễ), Đương quy, Hương phụ, Đan sâm, L-cystin",
        "Mô tả ngắn": "Phụ Lạc Cao EX hỗ trợ lưu thông khí huyết, bổ huyết điều kinh. Hỗ trợ giúp làm giảm các triệu chứng như đau bụng kinh, bế kinh và kinh nguyệt không đều."
    },
    {
        "Tên": "Viên uống Senzation Double Joint Care hỗ trợ điều trị xương khớp (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cơ xương khớp",
        "Dạng bào chế": "Hộp 30 Viên",
        "Quy cách": "Singapore",
        "Xuất xứ": "MEGA HEALTH PLUS ENTERPRISE",
        "Nhà sản xuất": "Malaysia",
        "Nước sản xuất": "Đau lưng, Đau đầu gối, Đau xương khớp",
        "Thành phần": "Bạch thược, Đương quy, Ngưu tất (Rễ), Trần bì, Đỗ trọng, Hoàng kỳ, Thục địa, Bạch truật",
        "Mô tả ngắn": "Double Joint Care là sản phẩm cho người bị viêm, thoái hóa khớp và hốc khớp, giảm đau nhức xương khớp, vận động khớp bị hạn chế do các chấn thương của xương khớp. Double Joint Care duy trì, tái tạo mô sụn khớp, tăng độ linh hoạt vận động của khớp, hạn chế lão hóa khớp. Joint Care hỗ trợ điều trị viêm, thoái hóa khớp hiệu quả. Được bào chế từ các thành phần thiên nhiên, tuyệt đối an toàn cho sức khỏe người sử dụng."
    },
    {
        "Tên": "Viên nang Dầu gấc Vinaga-DHA cung cấp tiền Vitamin A, Vitamin E, Lycopen, DHA cho cơ thể (100 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cải thiện tăng cường chức năng",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 100 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "VNPOFOOD",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Beta carotene, (+)-alpha-tocopherol, Lycopene, DHA",
        "Mô tả ngắn": "Vinaga-DHA cung cấp tiền vitamin A, vitamin E, lycopen, DHA cho cơ thể. Hỗ trợ chống oxy hóa, hạn chế lão hóa, tăng sức đề kháng. Bổ cho não, tăng cường thị lực, đẹp da, tốt cho tim mạch."
    },
    {
        "Tên": "Cốm Pre-Vipteen 2 Vinh Gia hỗ trợ tăng chiều cao và đề kháng cho trẻ (2g x 20 gói)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ sung Canxi & Vitamin D",
        "Dạng bào chế": "Cốm",
        "Quy cách": "Hộp 20 Gói x 2g",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "Công TY CPDP Sao Kim",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Tá dược vừa đủ, Sữa non, Acid folic, Kẽm oxyd, Magie oxide, Calci carbonat, Vitamin D3, FOS, Menaquinon-7, Immune alpha, DHA",
        "Mô tả ngắn": "Pre-Vipteen 2 bổ sung Calci và các dưỡng chất thiết yếu nhằm hỗ trợ phát triển chiều cao cho trẻ em đang phát triển. Giúp phòng và hỗ trợ điều trị còi xương cho trẻ, giúp xương và răng phát triển chắc khỏe."
    },
    {
        "Tên": "Cốm vi sinh Bio-acimin Fiber QD-Meliphar giúp giảm tình trạng táo bón cho bé (30 gói)",
        "Đơn vị": "Hộp",
        "Danh mục": "Táo bón",
        "Dạng bào chế": "Cốm",
        "Quy cách": "Hộp 30 Gói",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "MELIPHAR",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Lactobacillus acidophilus, Orafti synergy, Bifidobacterium, Tá dược vừa đủ",
        "Mô tả ngắn": "Bio acimin fiber là sự kết hợp giữa chất xơ hòa tan inulin và FOS có chiết xuất từ thực vật tạo ra nhiều chất xơ, tốt cho đường ruột. Giúp cân bằng hệ vi sinh đường ruột, để cho trẻ có một cơ quan tiêu hóa khỏe mạnh."
    },
    {
        "Tên": "Cốm vi sinh Bioacimin Gold bổ sung lợi khuẩn, cân bằng hệ vi sinh đường ruột QD-Meliphar (30 gói x 4g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ tiêu hóa",
        "Dạng bào chế": "Cốm",
        "Quy cách": "Hộp 30 Gói",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "MELIPHAR",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Bacillus clausii, Bacillus subtilis, Lactobacillus, Saccharomyces boulardii đông khô, Vitamin B1, Vitamin B2, Vitamin B6, Acid folic, Vitamin D3, Selen, Calci lactat, L-Lysine hydrochloride, Beta Glucan, immunepath-ip, Coenzym Q10, Taurine, Vitamin B5, Kẽm, Tá dược vừa đủ, Tinh chất men bia",
        "Mô tả ngắn": "Cốm vi sinh Bio-acimin Gold bổ sung vi khuẩn có ích, ức chế vi khuẩn có hại, giúp lập lại cân bằng hệ vi sinh đường ruột. Phòng và hỗ trợ giảm rối loạn tiêu hóa do loạn khuẩn đường ruột hoặc do dùng thuốc kháng sinh dài ngày. Bổ sung vi chất và các acid amin thiết yếu cho cơ thể, kích thích ăn ngon, tăng cường hấp thu dưỡng chất. Tăng cường hệ miễn dịch tự nhiên, nâng cao sức đề kháng. Hỗ trợ phát triển não bộ."
    },
    {
        "Tên": "Viên uống Lactomin Novarex bổ sung vi khuẩn có ích, giúp cân băng hệ vi sinh đường ruột (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vi sinh - Probiotic",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 6 Vỉ x 10 Viên",
        "Xuất xứ": "Hàn Quốc",
        "Nhà sản xuất": "NOVAREX",
        "Nước sản xuất": "Hàn Quốc",
        "Thành phần": "Lactobacillus plantarum, Lactobacillus acidophilus, Tá dược vừa đủ, Bifidobacterium animalis subsp.lactis",
        "Mô tả ngắn": "Lactomin Caps bổ sung vi khuẩn có ích, giúp tái lập cân bằng hệ vi sinh đường ruột, phòng ngừa rối loạn tiêu hóa, tiêu chảy, táo bón do loạn khuẩn đường ruột. Tốt cho những người ăn kém, ăn khó tiêu, đầy chướng bụng."
    },
    {
        "Tên": "Cốm Probiotics Lactomin Plus Novarex bổ sung lợi khuẩn cho hệ tiêu hóa (3g x 30 gói)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vi sinh - Probiotic",
        "Dạng bào chế": "Cốm",
        "Quy cách": "Hộp 30 Gói",
        "Xuất xứ": "Hàn Quốc",
        "Nhà sản xuất": "NOVAREX",
        "Nước sản xuất": "Hàn Quốc",
        "Thành phần": "Lactobacillus plantarum, Tá dược vừa đủ, Lactobacillus acidophilus, Bifidobacterium animalis subsp.lactis",
        "Mô tả ngắn": "Lactomin Plus bổ sung vi khuẩn có ích, giúp tái lập cân bằng hệ vi sinh đường ruột. Hỗ trợ giúp giảm các triệu chứng rối loạn tiêu hóa do mất cân bằng vi khuẩn đường ruột."
    },
    {
        "Tên": "Cốm lợi sữa Mum Milk GOD HEALTH tăng tiết sữa, tăng chất lượng sữa (20 gói x 3g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Cốm",
        "Quy cách": "Hộp 20 gói",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH SỨC KHOẺ TỐT",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Calcium lactate, Cao Hạt Bông Gạo, Acid amin, Đông trùng hạ thảo",
        "Mô tả ngắn": "MumMilk giúp tăng tiết sữa, tăng chất lượng sữa ở mẹ đang cho con bú, mẹ sau khi sinh phải dùng kháng sinh."
    },
    {
        "Tên": "Viên uống Bảo Xuân Gold Tuổi 30-50 Nam Dược cân bằng nội tiết (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cân bằng nội tiết tố",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "NAM DƯỢC",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Bạch thược, Đương quy, Xuyên khung, Lô hội, Nhân Sâm, Collagen, Vitamin E, Tinh chất mầm đậu nành, Thục địa",
        "Mô tả ngắn": "Bảo Xuân Gold được chiết xuất từ những thành phần lành tính, giúp cân bằng nội tiết tố, hạn chế lão hóa, giảm nếp nhăn trên da, tăng cường đàn hồi da."
    },
    {
        "Tên": "Viên uống Bảo Xuân Tuổi 50+ Nam Dược cân bằng nội tiết (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cân bằng nội tiết tố",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "NAM DƯỢC",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Tá dược vừa đủ, Tinh chất mầm đậu nành, Thục địa, Bạch thược, Đương quy, Xuyên khung, Calci gluconat, Vitamin D3, Collagen",
        "Mô tả ngắn": "Bảo Xuân 50+ giúp bổ sung và cân bằng nội tiết tố nữ Estrogen, cải thiện các triệu chứng do thiếu hụt nội tiết tố nữ thời kỳ mãn kinh, cải thiện các vấn đề về da và duy trì nét thanh xuân."
    },
    {
        "Tên": "Viên uống Giảo Cổ Lam Tuệ Linh giúp giảm mỡ máu, giảm cholesterol toàn phần (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Giảm Cholesterol",
        "Dạng bào chế": "Viên bao",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "TUỆ LINH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Giảo cổ lam",
        "Mô tả ngắn": "Giảo Cổ Lam Tuệ Linh giúp giảm mỡ máu, giảm cholesterol toàn phần, ngăn ngừa xơ vữa mạch máu, ổn định huyết áp và giảm nguy cơ mắc bệnh tim mạch. Giúp giảm đường huyết và phòng ngừa các biến chứng của bệnh tiểu đường."
    },
    {
        "Tên": "Viên uống Trinh Nữ Hoàng Cung An Phát giảm sự tiến triển của u xơ tử cung và phì đại lành tính tiền liệt tuyến (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ điều trị",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN DƯỢC PHẨM QUỐC TẾ DOLEXPHAR",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Khương hoàng, Bán chi liên, Tam thất, Bạch hoa xà thiệt thảo, Trinh nữ hoàng cung",
        "Mô tả ngắn": "Trinh Nữ Hoàng Cung giúp hoạt huyết, hóa ứ. Giúp cải thiện các tình trạng: U xơ tử cung, u xơ hoặc phì đại lành tính tuyến tiền liệt ở nam giới."
    },
    {
        "Tên": "Viên uống Diabetna Nam Dược giúp ổn định đường huyết cho người tiểu đường (40 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ điều trị tiểu đường",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 4 Vỉ x 10 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "NAM DƯỢC",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Chiết xuất cây thìa canh",
        "Mô tả ngắn": "Diabetna với thành phần từ thiên nhiên, giúp sinh tân, chỉ khát, làm hạ đường huyết; hỗ trợ điều trị bệnh tiểu đường, ổn định đường huyết và ngăn ngừa các biến chứng của bệnh tiểu đường."
    },
    {
        "Tên": "Viên uống Hamega Nam Dược giúp bảo vệ gan, giải độc gan do bia rượu (40 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 4 Vỉ x 10 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "NAM DƯỢC",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Nhân trần, Vọng cách, Diệp hạ châu đắng, Tá dược vừa đủ",
        "Mô tả ngắn": "Hamega giúp giải độc gan, bảo vệ tế bào gan. Giúp bổ gan, hạ men gan, ổn định men gan."
    },
    {
        "Tên": "Viên uống TĐ Care Việt Đức giúp hạ đường huyết và cholesterol (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ điều trị tiểu đường",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CT CP DƯỢC PHẨM GIA NGUYỄN",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Khổ qua, Thương truật, Linh chi, Sinh Địa, Hoài Sơn, Tảo Spirulina",
        "Mô tả ngắn": "TĐ Care giúp hạ và ổn định đường huyết, giảm cholesterol. Giúp giảm chỉ số HbA1c, hỗ trợ giảm nguy cơ biến chứng của bệnh tiểu đường trên tim mạch, thần kinh ngoại biên."
    },
    {
        "Tên": "Cao Niệm Từ Am Hiếu Tử Xuyên Bối Tỳ Bà Cao hỗ trợ giảm ho, nhuận phổi (300ml)",
        "Đơn vị": "Chai",
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Chai",
        "Xuất xứ": "Hồng Kông",
        "Nhà sản xuất": "NIỆM TỪ AM",
        "Nước sản xuất": "Hồng Kông",
        "Thành phần": "Phục Linh, Nhân trần, Tỳ bà diệp, Ngũ vị tử, Xuyên bối mẫu, Chỉ xác, Qua lâu nhân, Cát cánh, Bán hạ chế, Gừng, Viễn chí, Mật ong, Bạc hà, Cam thảo",
        "Mô tả ngắn": "Xuyên Bối Tỳ Bà giúp giảm các triệu chứng ho gió, ho khan, ho do thay đổi thời tiết, tăng cường tiêu hóa, giảm đầy hơi chướng bụng. Giúp nhuận phổi, mát họng, hạ hỏa, thanh giọng."
    },
    {
        "Tên": "Viên uống S Prenatal Gmp bổ sung vitamin và khoáng chất cần thiết cho phụ nữ (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "GMP",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Potassium, Spirulina, Vitamin B2, Vitamin B1, Vitamin E, Vitamin D3, Vitamin A, Vitamin B3, Vitamin B6, Acid folic, Vitamin B12, Biotin, Vitamin B5, Calcium, Iron, Iodine, Magnesium, Zinc, Copper, Vitamin K1, Selenium, Manganese, Chromium, Molybdenum, Citrus bioflavonoid, Choline, Inositol, PAAB, Boron, Ginger oil, Vitamin C",
        "Mô tả ngắn": "S-Prenatal là một thực phẩm chức năng được dùng hằng ngày giúp bổ sung nhu cầu Vitamin và Khoáng chất cần thiết cho phụ nữ có kế hoạch mang thai, phụ nữ mang thai, và phụ nữ đang cho con bú, giúp giảm triệu chứng buồn nôn, nôn khi thai nghén."
    },
    {
        "Tên": "Viên uống Đông Trùng Hạ Thảo Tenken hỗ trợ bồi bổ sức khỏe, tăng cường sinh lực (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cải thiện tăng cường chức năng",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "Công ty Seiken Well Inc",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Đông trùng hạ thảo, Nấm linh chi",
        "Mô tả ngắn": "Đông Trùng Hạ Thảo Tenken hỗ trợ bồi bổ sức khỏe, tăng cường sinh lực, nâng cao sức đề kháng, giúp bổ phổi, ích thận, hỗ trợ giảm Cholesterol máu và làm chậm quá trình lão hóa."
    },
    {
        "Tên": "Tinh chất hàu Oyster Plus Goodhealth hỗ trợ tăng cường sinh lực, tăng cường đề kháng cho nam giới (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sinh lý nam",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "New Zealand",
        "Nhà sản xuất": "GOOD HEALTH",
        "Nước sản xuất": "New Zealand",
        "Thành phần": "Kẽm oxyd, Hàu Biển, Tá dược vừa đủ",
        "Mô tả ngắn": "Oyster Plus hỗ trợ tăng cường sinh lực, tăng cường đề kháng cho nam giới."
    },
    {
        "Tên": "Viên uống Melatonin Nature's Bounty hỗ trợ ngủ ngon (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ giấc ngủ ngon",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "NATURES BOUNTY",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Melatonin, Tá dược vừa đủ",
        "Mô tả ngắn": "Nature’s Bounty Melatonin giúp điều hòa giấc ngủ, giúp ngủ sâu giấc, giảm căng thẳng mệt mỏi do bị mất ngủ."
    },
    {
        "Tên": "Cốm Pre-Vipteen 3 hỗ trợ bổ sung calci và các dưỡng chất thiết yếu (20 gói x 2g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ sung Canxi & Vitamin D",
        "Dạng bào chế": "Cốm",
        "Quy cách": "Hộp 20 Gói x 2g",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "Công TY CPDP Sao Kim",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Calci carbonat, Vitamin D3, Menaquinon-7, Taurine, FOS, Magie oxide, Blueberry, Vitamin B6, EPA, Kẽm oxyd, Acid folic, DHA",
        "Mô tả ngắn": "Pre-Vipteen 3 bổ sung canxi, vitamin D, MK7 (vitamin K2), hỗ trợ xương răng chắc khỏe, giúp phát triển chiều cao, hạn chế nguy cơ còi xương, thấp còi."
    },
    {
        "Tên": "Viên uống Hạ Áp Ích Nhân Nam Dược hỗ trợ hạ huyết áp, giảm nguy cơ tai biến (40 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Huyết áp",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 4 Vỉ x 10 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "NAM DƯỢC",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Huyền sâm, Hạ khô thảo, Câu đằng, Hoa Hòe, Nattokinase, Địa long, Hà thủ ô, Táo Nhân",
        "Mô tả ngắn": "Hạ Áp Ích Nhân hỗ trợ tăng cường sức bền thành mạch, hỗ trợ giảm huyết áp cao. Hỗ trợ giảm thiểu nguy cơ tai biến mạch máu não."
    },
    {
        "Tên": "Viên uống NattoEnzym DHG hỗ trợ giảm nguy cơ đột quỵ do cục máu đông (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Thần kinh não",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "DƯỢC HẬU GIANG",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Nattokinase, Microcrystalline cellulose, Magnesi stearat",
        "Mô tả ngắn": "NattoEnzym hỗ trợ hoạt huyết, tăng tuần hoàn máu, giảm nguy cơ hình thành cục máu đông, giảm nguy cơ xây xẩm mặt mày do lưu thông máu kém. Hỗ trợ giảm nguy cơ tắc mạch, đột quỵ do huyết khối."
    },
    {
        "Tên": "Viên uống BoniDiabet Botania hỗ trợ điều trị bệnh tiểu đường, làm giảm glucose máu (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ điều trị",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "BONI",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Magnesium, Zinc, Selenium, Chromium, Acid folic, Acid alpha lipoic, Hạt Methi, Quế, Aloe vera, Vitamin C",
        "Mô tả ngắn": "BoniDiabet hỗ trợ điều trị bệnh tiểu đường, giảm glucose máu, giảm cholesterol, lipid máu, ngăn ngừa các biến chứng của bệnh tiểu đường. Đồng thời bổ sung vi dưỡng chất, hỗ trợ chế độ ăn kiêng và giảm béo phì."
    },
    {
        "Tên": "Viên uống BoniAncol Botania giảm cảm giác thèm rượu và thói quen gây nghiện khác (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Giải rượu, cai rượu",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 viên",
        "Xuất xứ": "BONI",
        "Nhà sản xuất": "Canada",
        "Nước sản xuất": "Nghiện rượu mãn tính, Rối loạn chức năng gan",
        "Thành phần": "N-acetyl Cysteine, L-Glutamine, Kava root, Vitamin B6, Magnesium",
        "Mô tả ngắn": "BoniAncol có nguồn gốc từ Canada, giúp bạn giảm cảm giác thèm rượu, nhanh chóng cắt cơn thèm rượu, triệt tiêu cảm giác nhớ rượu. Một sản phẩm được nhập khẩu từ VIVA PHARMACEUTICAL., Inc tại Canada."
    },
    {
        "Tên": "Bột uống Proxeed Plus Sigma-tau hỗ trợ tăng cường sức khỏe sinh sản (30 gói)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sinh lý nam",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp 30 Gói x 5g",
        "Xuất xứ": "Ý",
        "Nhà sản xuất": "NHÃN KHÁC",
        "Nước sản xuất": "Vô sinh, Hiếm muộn",
        "Thành phần": "Tá dược vừa đủ, Vitamin B12, Selenium, Acid folic, Kẽm oxyd, Coenzym Q10, Fructose, L-Carnitine, acetyl-L-carnitine, Vitamin C",
        "Mô tả ngắn": "Proxeed Plus hỗ trợ sức khỏe sinh sản nam giới."
    },
    {
        "Tên": "Viên uống Healthy Joint Plus hỗ trợ xương luôn chắc khỏe (120 viên)",
        "Đơn vị": "Chai",
        "Danh mục": "Cơ xương khớp",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Chai 120 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "AMERICAN PHARMACEUTICAL & HERALTH PRODUCTS, TNC.",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Hyaluronic acid, Chondroitin suplphate, Glucosamin HCL, Sodium, MSM",
        "Mô tả ngắn": "Healthy Join Plus giúp bổ sung dịch cho khớp, giúp khớp vận động linh hoạt, hỗ trợ làm giảm các chứng đau do thoái hóa khớp."
    },
    {
        "Tên": "Dầu Gan Cá Tuyết Möller’s Tran hương chanh hỗ trợ tăng miễn dịch, cải thiện thị lực, trí não (250ml)",
        "Đơn vị": "Chai",
        "Danh mục": "Dầu cá, Omega 3, DHA",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Chai",
        "Xuất xứ": "Na Uy",
        "Nhà sản xuất": "ORKLA HEALTH",
        "Nước sản xuất": "Na Uy",
        "Thành phần": "Vitamin D, Vitamin A, Vitamin E, Omega 3",
        "Mô tả ngắn": "Dầu Gan Cá Tuyết Möller’S Tran với thành phần dinh dưỡng tự nhiên, giàu Omega-3, DHA giúp tăng cường hệ miễn dịch, cải thiện thị lực, trí não, giúp bé thông minh và khỏe mạnh hơn mỗi ngày."
    },
    {
        "Tên": "Viên uống Bảo Khí Khang IMC hỗ trợ giảm ho, khạc đờm, khó thở (2 vỉ 10 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 2 Vỉ x 10 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "IMC",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Acid alpha lipoic, L-Carnitine, Cốt khí củ, cao AntidiCOPD, Lá hen, Magnesium lactate, Kẽm",
        "Mô tả ngắn": "Bảo Khí Khang giúp tăng cường sức khỏe đường hô hấp, phòng ngừa và hỗ trợ điều trị bệnh viêm phế quản mạn, hen (suyễn), phổi tắc nghẽn mạn tính – COPD."
    },
    {
        "Tên": "Viên uống Pregnacare Plus Omega-3 Vitabiotics bổ sung vitamin, Omega-3 và khoáng chất (56 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 56 Viên",
        "Xuất xứ": "Anh",
        "Nhà sản xuất": "THOMPSON AND CAPPER LTD",
        "Nước sản xuất": "Anh",
        "Thành phần": "Acid folic, Vitamin B2, Vitamin B1, Vitamin B6, Kẽm, Vitamin D, Sắt, Vitamin E, Vitamin K, Vitamin B3, Vitamin B12, Biotin, Pantothenic acid, Magnesium, Đồng, Selen, EPA, Vitamin C, Iodine, Carotenoid, DHA",
        "Mô tả ngắn": "Pregnacare Plus Omega-3 bổ sung vitamin và khoáng chất cho phụ nữ mang thai và cho con bú; giúp tăng cường sức khỏe, nâng cao đề kháng."
    },
    {
        "Tên": "Viên ngậm Sữa Ong Chúa Vitamin C Mekophar bổ sung vitamin C cho cơ thể (24 chai x 30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin C các loại",
        "Dạng bào chế": "Viên ngậm",
        "Quy cách": "Hộp 24 Hộp lẻ x 30 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "MEKOPHAR",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Tá dược vừa đủ, Sữa ong chúa, Vitamin C",
        "Mô tả ngắn": "Viên ngậm Sữa Ong Chúa Vitamin C cung cấp dinh dưỡng và vitamin C cho người già yếu, người bệnh mới khỏi, phụ nữ sau khi sinh, trẻ em suy dinh dưỡng, biếng ăn. Hỗ trợ giảm mất ngủ trong một số bệnh thần kinh."
    },
    {
        "Tên": "Viên uống Obimin Plus hỗ trợ bổ sung vitamin khoáng chất cho bà bầu (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 6 Vỉ x 5 Viên",
        "Xuất xứ": "Indonesia",
        "Nhà sản xuất": "NHÃN KHÁC",
        "Nước sản xuất": "Pháp",
        "Thành phần": "Calcium, Vitamin B1, Vitamin E, Vitamin D, Vitamin A, Vitamin B2, Vitamin B6, Vitamin B12, Acid folic, Calcium Pantothenate, Biotin, Nicotinamide, Sắt, Iodine, Canxi cacbonat, Kẽm, Magnesium, Manganese, Đồng, Dầu cá tinh khiết, EPA, Tá dược vừa đủ, DHA, Omega 3, Vitamin C",
        "Mô tả ngắn": "Obimin Plus bổ sung các vitamin và khoáng chất cùng với các acid béo thiết yếu (DHA và EPA) cho phụ nữ dự định có thai - mang thai - cho con bú."
    },
    {
        "Tên": "Viên uống Nat B MEGA We care bổ sung vitamin nhóm B trong trường hợp thiếu hụt, mệt mỏi, căng thẳng (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ": "Thái Lan",
        "Nhà sản xuất": "Mega",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Choline, Inositol, Nicotinamide, Canxi Pantothenate, Vitamin B12, Vitamin B6, Vitamin B2, Vitamin B1, Biotin, Acid folic",
        "Mô tả ngắn": "Nat - B được sản xuất bởi Mega Lifesciences Public Company Limited., với thành phần chính gồm các vitamin nhóm B, nicotinamide, folic acid, choline bitartrate, biotin và inositol, là thuốc dùng để điều trị chứng thiếu vitamin B và hỗ trợ chức năng duy trì sức khoẻ khi nhu cầu sử dụng vitamin B tăng (stress, phẫu thuật…)."
    },
    {
        "Tên": "Viên uống Nat C 1000 Mega Lifesciences cung cấp vitamin C cho cơ thể (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin C các loại",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ": "Ấn Độ",
        "Nhà sản xuất": "Mega",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin C, Rutin, Hesperidin, Acerola",
        "Mô tả ngắn": "NAT C 1000 cung cấp vitamin C cho cơ thể, tăng cường sức đề kháng, giảm nguy cơ cảm lạnh, cảm cúm."
    },
    {
        "Tên": "Viên sủi MyVita Multi SPM vị cam bổ sung vitamin, tăng cường sức khỏe (20 viên)",
        "Đơn vị": "Tuýp",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Tuýp 20 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "Spm",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Tá dược vừa đủ, Kẽm, Vitamin B6, Vitamin B5, Vitamin B2, Vitamin B1, Vitamin B3, Vitamin B8, Vitamin B9, Vitamin C",
        "Mô tả ngắn": "MyVita Multivitamin Cam với thành phần công thức vượt trội gồm nhiều Vitamin và khoáng chất giúp cung cấp năng lượng tối ưu, tăng cường sức đề kháng cho cơ thể. Với hương vị cam tự nhiên cho bạn tinh thần sảng khoái, sẵn sàng giúp bạn lấy lại phong độ đỉnh cao."
    },
    {
        "Tên": "Sữa bột Nepro 2 Gold VitaDairy cung cấp dinh dưỡng dành cho người suy thận (400g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp x 400g",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "NHÃN KHÁC",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "FOS, Dầu lecithin đậu nành, Đạm whey, Vitamin tổng hợp, Khoáng chất, Fructose, Palatinose, Polyols",
        "Mô tả ngắn": "Sữa Nepro 2 Gold là sản phẩm dinh dưỡng chuyên biệt cho người bệnh suy thận có lọc máu ngoài thận. Dùng được cho người tiểu đường."
    },
    {
        "Tên": "Sữa bột Nepro 1 Gold VitaDairy cung cấp dinh dưỡng dành cho người bệnh thận (400g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp x 400g",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "NHÃN KHÁC",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "FOS, Năng lượng, Protein, Chất béo, Carbohydrate, Fructose, Vitamin tổng hợp, Khoáng chất, Palatinose, Polyols",
        "Mô tả ngắn": "Nepro 1 Gold là sản phẩm dinh dưỡng chuyên biệt cho người bệnh thận có ure huyết tăng. Dùng được cho người tiểu đường."
    },
    {
        "Tên": "Siro Pediakid Fer + Vitamines B hỗ trợ liệu pháp điều trị thiếu máu do thiếu sắt (125ml)",
        "Đơn vị": "Chai",
        "Danh mục": "Bổ sung Sắt & Axit Folic",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Chai",
        "Xuất xứ": "Pháp",
        "Nhà sản xuất": "Pediakid",
        "Nước sản xuất": "Pháp",
        "Thành phần": "Sắt, Vitamin nhóm B, Siro cây thừa",
        "Mô tả ngắn": "Pediakid Fer + Vitamines B giúp bổ sung thảo mộc, vitamin, khoảng chất, hỗ trợ hấp thụ sắt và các vitamin nhóm B, giúp giảm mệt mỏi."
    },
    {
        "Tên": "Dung dịch xịt Propolis Mint & Honey Tracybee hỗ trợ giảm ho, viêm họng (30ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "APIS FLORA",
        "Nước sản xuất": "Brasil",
        "Thành phần": "Keo ong xanh Brazil",
        "Mô tả ngắn": "Tracybee Propolis Mint & Honey hỗ trợ điều trị các bệnh thường gặp, nâng cao sức đề kháng. Giúp giảm đau, viêm họng, ho do nhiễm khuẩn."
    },
    {
        "Tên": "Siro Ho Cảm Ích Nhi dạng gói hỗ trợ giải cảm, giảm ho, tiêu đờm (30 gói x 5ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Siro",
        "Quy cách": "Hộp 30 Gói",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "NAM DƯỢC",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Tá dược vừa đủ, Mạch môn, Mật ong, Húng chanh, Cát cánh, Quất, Đường phèn, Gừng",
        "Mô tả ngắn": "Siro Ho - Cảm Ích Nhi giúp giải cảm, giảm ho, tiêu đờm, tăng sức đề kháng cho trẻ. Hỗ trợ điều trị các trường hợp cảm lạnh, hắt hơi sổ mũi, ngạt mũi, ho do lạnh, ho có đờm, ho do dị ứng thời tiết, viêm họng, viêm phế quản."
    },
    {
        "Tên": "Viên uống NattoEnzym DHG hỗ trợ giảm nguy cơ đột quỵ do cục máu đông (90 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ điều trị",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 90 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "DHG",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Nattokinase, Microcrystalline cellulose, Magie, Tá dược vừa đủ",
        "Mô tả ngắn": "NattoEnzym hỗ trợ hoạt huyết, tăng tuần hoàn máu, giảm nguy cơ hình thành cục máu đông, giảm nguy cơ xây xẩm mặt mày do lưu thông máu kém. Hỗ trợ giảm nguy cơ tắc mạch, đột quỵ do huyết khối."
    },
    {
        "Tên": "Sữa Abbott Prosure hương vani bổ sung dưỡng chất cho người sụt cân (380g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "ABBOTT",
        "Nước sản xuất": "Tây Ban Nha",
        "Thành phần": "Chất Xơ, Vitamin tổng hợp, Năng lượng, Protein thuỷ phân, EPA, Taurine, Carnitine",
        "Mô tả ngắn": "Sữa bột Prosure hương Vani là công thức dinh dưỡng đầy đủ, giàu năng lượng, hàm lượng protein cao, được bổ sung EPA (icosapent) và các chất chống oxy hóa; thích hợp cho người có nguy cơ hoặc đang bị sụt cân không mong muốn do ung thư hoặc do các bệnh lý khác."
    },
    {
        "Tên": "Bột nước mát Herbal Cool giúp thanh nhiệt, giải độc, lợi tiểu (7g x 10 gói)",
        "Đơn vị": "Hộp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp 10 gói",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "THẢO DƯỢC VIỆT",
        "Nước sản xuất": "Mụn, Rối loạn chức năng gan, Mụn nhọt",
        "Thành phần": "hoa cúc trắng, Lá thuốc dòi, Mía lau, Atisô, Râu bắp",
        "Mô tả ngắn": "Herbal Cool giúp thanh nhiệt, giải độc, lợi tiểu."
    },
    {
        "Tên": "Bột hòa tan Infogos IAP chứa chất xơ hỗ trợ chống táo bón (30 gói x 3g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Táo bón",
        "Dạng bào chế": "Dạng bọt",
        "Quy cách": "Hộp 30 Gói",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "IAP",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Maltodextrin, FOS, Inulin, GOS (Galacto Oligosaccharide)",
        "Mô tả ngắn": "Infogos bổ sung chất xơ, hỗ trợ giảm nguy cơ táo bón."
    },
    {
        "Tên": "Sữa Ensure Gold Vigor Abbott hương vani bổ sung dinh dưỡng, khoáng chất (237ml)",
        "Đơn vị": "Thùng",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Thùng 24 Chai",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "ABBOTT",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Vitamin tổng hợp, Khoáng chất, Dầu thực vật, Tinh bột bắp, Nước (aqua), Maltodextrin, Sucrose",
        "Mô tả ngắn": "Ensure Gold Vigor bổ sung dinh dưỡng đầy đủ và cân đối, vitamin, khoáng chất giúp phục hồi và tăng cường sức khỏe."
    },
    {
        "Tên": "Viên Cevinton Forte USA Pharma giúp hoạt huyết, chống đột quỵ (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Thần kinh não",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CTY CP DƯỢC PHẨM QUỐC TẾ USA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vinpocetine, Ginkgo biloba extract, Citicoline, Nattokinase, Garlic, Vitamin B6, Magnesium lactate, Tá dược vừa đủ",
        "Mô tả ngắn": "Cevinton Forte giúp hoạt huyết làm tan cục máu đông, chống đột quỵ, cải thiện các di chứng sau tai biến mạch máu não, giảm di chứng sau tai biến, đau thắt ngực, nhồi máu cơ tim."
    },
    {
        "Tên": "Sữa Ensure Gold hương Vani bổ sung dinh dưỡng cho người cao tuổi, người ăn uống kém (850g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Hộp",
        "Quy cách": "Hoa Kỳ",
        "Xuất xứ": "ABBOTT",
        "Nhà sản xuất": "Singapore",
        "Nước sản xuất": "Suy nhược cơ thể, Mệt mỏi, Suy dinh dưỡng",
        "Thành phần": "Vitamin tổng hợp, Khoáng chất, Dầu thực vật, Tinh bột bắp, Sucrose",
        "Mô tả ngắn": "Sữa Ensure Gold hương vani bổ sung dinh dưỡng đầy đủ và cân đối, vitamin khoáng chất giúp phục hồi và tăng cường sức khỏe."
    },
    {
        "Tên": "Viên uống Kiều Xuân EstroG-100 Vinh Gia giảm nám, da sáng và căng mịn (20 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sinh lý nữ",
        "Dạng bào chế": "Hộp 2 vỉ x 10 viên",
        "Quy cách": "Việt Nam",
        "Xuất xứ": "Công TY CPDP Sao Kim",
        "Nhà sản xuất": "Việt Nam",
        "Nước sản xuất": "Mãn kinh nữ, Lão hóa da, Sạm da, Hội chứng tiền mãn kinh, Thiếu estrogen, Nếp nhăn, Dưỡng trắng da, Nám sạm, Tàn nhang",
        "Thành phần": "Curcumin, Cao củ sắn dây, Collagen, Pregnenolone acetate, Glutathione, Gamma-Oryzanol, EstroG 100, DHEA",
        "Mô tả ngắn": "Kiều Xuân hỗ trợ tăng cường nội tiết tố nữ, giúp giảm các biểu hiện do suy giảm nội tiết tố nữ, hỗ trợ giảm lão hóa da, làm da sáng và căng mịn."
    },
    {
        "Tên": "Viên dầu cá Omega-3 Fish Oil 1000mg Sirio Pharma tốt cho tim mạch (100 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Dầu cá, Omega 3, DHA",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 100 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "SIRO PHARMA CO",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Dầu cá, EPA, Tá dược vừa đủ, DHA",
        "Mô tả ngắn": "Omega-3 Alaska Fish Oil Sirio Pharma 1000mg giúp bổ sung DHA và EPA (icosapent) tốt cho tim mạch, tốt cho mắt. Tăng cường thị lực, giảm nguy cơ xơ vữa động mạch."
    },
    {
        "Tên": "Bột Proxeed Women Sigma-tau healthscience cải thiện sức khỏe sinh sản nữ giới (30g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp x g",
        "Xuất xứ": "Ý",
        "Nhà sản xuất": "NHÃN KHÁC",
        "Nước sản xuất": "Hà Lan",
        "Thành phần": "Vitamin B12, Vitamin D3, Selenium, Vitamin A, Zinc, Vitamin B5, L–arginine, L–carnitine, acetyl-L-carnitine, N-acetyl Cysteine, Vitamin E, Iron, Copper, Acid folic, Vitamin C",
        "Mô tả ngắn": "Proxeed Women hỗ trợ sức khỏe sinh sản nữ giới."
    },
    {
        "Tên": "Viên uống Naturen Z DHG giúp giải độc gan, tăng cường chức năng gan (100 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 10 Vỉ x 10 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "DHG",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "L-cystin, Củ cải đường, Tỏi, Papain, Methionin, Tá dược vừa đủ",
        "Mô tả ngắn": "Naturen-Z bổ gan, mát gan, hỗ trợ hạ men gan, nhuận tràng. Hỗ trợ làm giảm dấu hiệu đau tức hạ sườn phải, mệt mỏi, vàng da, khô miệng, đắng miệng, trướng bụng, khó tiêu, ăn ngủ kém do chức năng gan suy giảm."
    },
    {
        "Tên": "Sữa bột Mama Sữa Non Baby New G&P France bổ sung vitamin dùng cho trẻ biếng ăn (6g x 20 gói)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Hộp 20 gói",
        "Quy cách": "Việt Nam",
        "Xuất xứ": "G&P FRANCE",
        "Nhà sản xuất": "Việt Nam",
        "Nước sản xuất": "Suy dinh dưỡng, Còi xương, Rối loạn tiêu hóa, Táo bón, Suy giảm hệ miễn dịch, Chậm tăng trưởng, Chán ăn",
        "Thành phần": "Canxi, Vitamin B2, Vitamin B1, Lysine, Sữa non, Vitamin B5, Vitamin B6, Taurine, Acid folic, Magie, Phospho, Tá dược vừa đủ, DHA",
        "Mô tả ngắn": "Mama Sữa Non Baby New bổ sung vitamin và kháng thể từ sữa non hỗ trợ tăng cường sức khỏe, nâng cao sức đề kháng. Hỗ trợ tăng cường tiêu hóa, hấp thu dinh dưỡng."
    },
    {
        "Tên": "Viên uống Kim Thính Á Âu hỗ trợ tăng cường thính lực (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cải thiện tăng cường chức năng",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "Á Âu",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Cẩu tích, Thục địa, Đan sâm, Câu kỷ tử, Cốt toái bổ, L-Carnitine, Cao vảy ốc, Cao cối xay, Kẽm",
        "Mô tả ngắn": "Kim Thính hỗ trợ tăng cường lưu thông khí huyết, bổ thận, giúp tăng cường sức khỏe thính giác, tăng cường thính lực cho đôi tai. Hỗ trợ giúp giảm thiểu các triệu chứng ù tai, nghe kém, suy giảm thính lực."
    },
    {
        "Tên": "Viên uống Kim Thần Khang Á Âu dùng cho người suy nhược thần kinh, rối loạn lo âu (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Kiểm soát căng thẳng",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "Á Âu",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Cao hợp hoan bì, Soy lecithin, Uất Kim, Nicotinamid",
        "Mô tả ngắn": "Kim Thần Khang có tác dụng hỗ trợ hiệu quả và góp phần nâng cao sức khỏe tinh thần, phòng ngừa nguy cơ suy nhược thần kinh. Từ đó, cải thiện sức khỏe, giảm triệu chứng đau đầu, mất ngủ, trầm cảm, lo âu, mệt mỏi."
    },
    {
        "Tên": "Viên uống Giảo Cổ Lam Tuệ Linh giúp giảm mỡ máu, giảm cholesterol toàn phần (100 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Giảm Cholesterol",
        "Dạng bào chế": "Viên bao",
        "Quy cách": "Hộp 100 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "TUỆ LINH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Giảo cổ lam",
        "Mô tả ngắn": "Giảo Cổ Lam Tuệ Linh giúp giảm mỡ máu, giảm cholesterol toàn phần, ngăn ngừa xơ vữa mạch máu, ổn định huyết áp và giảm nguy cơ mắc bệnh tim mạch. Giúp giảm đường huyết và phòng ngừa các biến chứng của bệnh tiểu đường."
    },
    {
        "Tên": "Viên ngừa mụn An Bảo Nam Dược sạch mụn, chống thâm, mở sẹo, ngăn ngừa mụn tái phát (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Da",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Việt Nam",
        "Xuất xứ": "NAM DƯỢC",
        "Nhà sản xuất": "Việt Nam",
        "Nước sản xuất": "Mụn trứng cá, Dị ứng da, Nổi mẩn ngứa, Sẹo - Vết thâm, Mụn nhọt",
        "Thành phần": "Tá dược vừa đủ, Curcumin, Bồ Công Anh, Nhân trần, Diệp hạ châu",
        "Mô tả ngắn": "An Bảo hỗ trợ thanh nhiệt giải độc, mát gan, tiêu viêm, giảm các triệu chứng mụn trứng cá, mụn nhọt, mẩn ngứa. Hỗ trợ giảm vết sẹo, vết thâm trên da do mụn, giảm nguy cơ xuất hiện mụn."
    },
    {
        "Tên": "Viên uống BoniHair Botania bổ sung các chất nuôi dưỡng tóc (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ làm đẹp",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 30 viên",
        "Xuất xứ": "BONI",
        "Nhà sản xuất": "Canada",
        "Nước sản xuất": "Tóc gẫy rụng, Tóc rụng, Tóc chẻ ngọn, Tóc bạc",
        "Thành phần": "Catalase, L-Tyrosine, Hà thủ ô, Saw palmetto, Chiết xuất cỏ roi ngựa, Giảo cổ lam, Rễ cây tầm ma, Chất diệp lục, Vitamin B6, Biotin, Acid folic, Pantothenic acid, Calcium, Kẽm oxyd, Manganese, Đồng, PABA (Para amino benzoic acid), Cỏ lúa mạch (Barley grass), Plant sterols",
        "Mô tả ngắn": "Boni Hair là sản phẩm có công dụng rất tuyệt vời trong việc chống tóc bạc và chống rụng tóc."
    },
    {
        "Tên": "Viên nghệ đen Vhoney hỗ trợ điều trị viêm loét dạ dày, hành kinh không đều (150g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Dạ dày, tá tràng",
        "Dạng bào chế": "Hộp x 150g",
        "Quy cách": "Việt Nam",
        "Xuất xứ": "CTY CỔ PHẦN THƯƠNG MẠI QUỐC TẾ NMK",
        "Nhà sản xuất": "Việt Nam",
        "Nước sản xuất": "Rối loạn kinh nguyệt, Rối loạn tiêu hóa",
        "Thành phần": "Mật ong, Nghệ đen",
        "Mô tả ngắn": "Viên nghệ đen Vhoney giúp hỗ trợ và điều trị viêm loét dạ dày, hành kinh không đều, kích thích tăng cường tiêu hóa, giúp da dẻ hồng hào."
    },
    {
        "Tên": "Viên sủi Scurma Fizzy Nano Curcumin cải thiện triệu chứng trào ngược dạ dày, viêm loét dạ dày tá tràng (20 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Dạ dày, tá tràng",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Hộp 2 tuýp x 10 viên",
        "Xuất xứ": "CÔNG TY CỔ PHẦN DƯỢC PHẦM NAM HÀ",
        "Nhà sản xuất": "Việt Nam",
        "Nước sản xuất": "Loét dạ dày tá tràng, Trào ngược dạ dày, Ợ chua, Nóng rát cổ họng",
        "Thành phần": "Hệ (Nano Curcumin, Axit folic liên kết Curcumin)",
        "Mô tả ngắn": "Scurma Fizzy là thế hệ Nano Curcumin mới nhất, phát huy được tối đa tác dụng của Curcumin, giúp hỗ trợ các bệnh đường tiêu hóa, hỗ trợ cải thiện triệu chứng trào ngược dạ dày, viêm loét dạ dày tá tràng. Ngoài ra còn có khả năng phục hồi sức khỏe cho phụ nữ sau sinh, giảm độc tính của hóa xạ trị trên bệnh nhân ung thư."
    },
    {
        "Tên": "Bột Calories-Md Dinh dưỡng Việt bổ sung năng lượng (10g x 40 gói)",
        "Đơn vị": "Hộp",
        "Danh mục": "Dinh dưỡng",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp 40 Gói",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "DINH DƯỠNG VIỆT",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Bột Maltodextrin",
        "Mô tả ngắn": "Calories - MD với thành phần từ 100% bột maltodextrin giúp bổ sung năng lượng, thay thế lactose trong các trường hợp bất dung nạp lactose."
    },
    {
        "Tên": "Sữa bột Nepro 2 VitaDairy cung cấp protein dành cho người bệnh thận (400g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "VITADAIRY",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Protein, Năng lượng, Chất béo, Carbohydrate, FOS, Acid folic, Vitamin tổng hợp, Khoáng chất",
        "Mô tả ngắn": "Nepro 2 là sản phẩm dinh dưỡng giàu protein dành cho bệnh nhân có lọc máu ngoài thận."
    },
    {
        "Tên": "Dung dịch xịt Propolis Tutti Frutti & Honey Tracybee giảm đau họng, viêm họng, ho (30ml)",
        "Đơn vị": "Chai",
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Chai",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "APIS FLORA",
        "Nước sản xuất": "Brasil",
        "Thành phần": "Tá dược vừa đủ, Mật ong, Keo Ong, Mentha piperita (peppermint) oil, Glycerin, Xanthan gum, Citric Acid, Potassium",
        "Mô tả ngắn": "Propolis Tutti Frutti & Honey hỗ trợ điều trị các bệnh thường gặp, nâng cao sức đề kháng, giúp giảm đau, viêm họng, ho do nhiễm khuẩn."
    },
    {
        "Tên": "Viên uống Vitacap Mega Lifesciences bổ sung vitamin, khoáng chất (50 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 5 Vỉ x 10 Viên",
        "Xuất xứ": "Ấn Độ",
        "Nhà sản xuất": "Mega",
        "Nước sản xuất": "Thái Lan",
        "Thành phần": "Vitamin A, Vitamin B1, Vitamin B2, Vitamin B6, Vitamin B12, Vitamin D3, Vitamin E, Nicotinamide, Panthenol, Folic Acid, Ferrous fumarate, Dibasic calcium phosphate hydrate, Copper, Manganese, Zinc sulfate, Iodide, Vitamin C",
        "Mô tả ngắn": "Vitacap Mega We Care bổ sung vitamin và khoáng chất cho cơ thể giúp phục hồi sức khỏe và nâng cao thể trạng."
    },
    {
        "Tên": "Viên uống OvaQ1 Tây Âu bổ sung các chất cần thiết cho phụ nữ trong giai đoạn trước khi mang thai (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cân bằng nội tiết tố",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "MEDIPLANTEX",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Tá dược vừa đủ, Coenzym Q10, Zinc oxide, Alpha–tocopherol, L-Arginine HCL, Acid folic, N-acetyl Cysteine, myo-inositol, Pyridoxin hydroclorid, Chromium chloride, Cyanocobalamin",
        "Mô tả ngắn": "Ovaq1 giúp bổ sung Myo-inositol, acid folic và các chất cần thiết cho phụ nữ trong trước giai đoạn mang thai."
    },
    {
        "Tên": "Viên uống Hà Thủ Ô TW3 hỗ trợ giảm nguy cơ tóc bạc sớm, gãy rụng tóc (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ làm đẹp",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "TW3",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Biotin, Vitamin B5, Vitamin B6, L-Cystine, Hà thủ ô",
        "Mô tả ngắn": "Hà Thủ Ô TW3 giúp bổ huyết, cung cấp các dưỡng chất nuôi dưỡng tóc chắc khỏe. Hỗ trợ làm đen tóc và giảm lượng tóc gãy rụng, giảm nguy cơ tóc bạc sớm."
    },
    {
        "Tên": "Viên uống Sb Phyto bổ sung phytoestrogen dạng aglycone tăng sinh lý nữ (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cân bằng nội tiết tố",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ": "CÔNG TY CỔ PHẦN DƯỢC PHẨM VIỆT( ĐÔNG DƯỢC VIỆT)",
        "Nhà sản xuất": "Việt Nam",
        "Nước sản xuất": "Mãn kinh nữ, Hội chứng tiền mãn kinh, Yếu sinh lý, Suy giảm nội tiết tố",
        "Thành phần": "Tá dược vừa đủ, Tinh chất mầm đậu nành",
        "Mô tả ngắn": "SB Phytoestrogen Natural Link giúp bổ sung nguồn phytoestrogen (một dạng estrogen thực vật có tác dụng như nội tiết tố nữ), cải thiện sức khỏe ở phụ nữ tiền mãn kinh. Hỗ trợ làm giảm các biểu hiện thường gặp do suy giảm nội tiết tố nữ như: Giảm chức năng sinh lý nữ, giảm tiết dịch nhờn, mất ngủ, mệt mỏi, loãng xương và các triệu chứng bốc hỏa ở thời kỳ tiền mãn kinh."
    },
    {
        "Tên": "Viên uống BoniBaio Botania giúp cân bằng hệ vi khuẩn có ích đường ruột (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ tiêu hóa",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 30 viên",
        "Xuất xứ": "BONI",
        "Nhà sản xuất": "Canada",
        "Nước sản xuất": "Rối loạn tiêu hóa, Táo bón, Viêm đại tràng, Đau bụng",
        "Thành phần": "5 HTP, L-Arginin, Hoàng liên, Bạch truật, Bifidobacterium longum, Bifidobacterium lactic, Bifidobacterium bifidum, Lactobacillus casei, Lactobacillus acidophilus, Đu đủ, Lá bài hương, Lô hội, Slippery Elm Inner Bark, Inulin, Chiết xuất bạc hà, chiết xuất thì là, Thì là, Bạc hà, Bột Gừng, lactobacilus acidophilus, 5-HTTP",
        "Mô tả ngắn": "Bonibaio Botania với 6 tỷ lợi khuẩn, 5-HTP và các thảo dược hỗ trợ điều trị bệnh viêm đại tràng mãn tính và bệnh đại tràng co thắt nhờ công dụng cân bằng hệ vi sinh đường ruột, tăng cường sức khỏe hệ tiêu hóa."
    },
    {
        "Tên": "Dung dịch uống Vitar-Junior Boston hỗ trợ tiêu hóa (20 ống x 10ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ tiêu hóa",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 4 Vỉ x 5 Ống x 100ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "Boston",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Lysine HCl, Arginine aspartate, Tá dược vừa đủ, Cyproheptadin Hydroclorid",
        "Mô tả ngắn": "Vitar-Junior là sản phẩm dành cho trẻ em từ 2 tuổi trở lên, giúp bổ sung acid amin và vitamin cho cơ thể, hỗ trợ tăng cường sức đề kháng, giúp ăn ngon."
    },
    {
        "Tên": "Viên uống SpermQ Tây Âu cung cấp các chất cần thiết giúp tăng cường sức khỏe sinh sản cho nam giới (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sinh lý nam",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 6 Vỉ x 10 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "MEDIPLANTEX",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Lycopene, Tá dược vừa đủ, Selenium, (+)-alpha-tocopherol, Acid folic, Coenzym Q10, Zinc oxide, L-Carnitine, Acid Ascorbic, L-Arginine Hydrochloride",
        "Mô tả ngắn": "Với thành phần quan trọng nhất là Lycopene, L-Carnitine kết hợp các thành phần đặc biệt khác có trong SpermQ đã giúp nhiều cặp vợ chồng thụ thai thành công, đã mang niềm vui đến nhiều gia đình đang mong muốn có con."
    },
    {
        "Tên": "Viên uống SpermQ Mediplantex tăng cường sức khỏe sinh sản nam giới (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sức khoẻ tình dục",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN DƯỢC TRUNG ƯƠNG MEDIPLANTEX",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Tá dược vừa đủ, Selenium, (+)-alpha-tocopherol, Acid folic, Coenzym Q10, Zinc, Acid Ascorbic, L-Arginine Hydrochloride, L-Carnitine, Lycopene",
        "Mô tả ngắn": "SpermQ - Mediplantex hỗ trợ cung cấp Lycopene, Acid folic và các chất cần thiết giúp tăng cường sức khỏe sinh sản cho nam giới."
    },
    {
        "Tên": "Viên uống Khớp An Plus Nanofrance tốt khớp, khỏe xương, tăng cường vận động (20 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cơ xương khớp",
        "Dạng bào chế": "Viên nén bao phim",
        "Quy cách": "Hộp 2 Vỉ x 10 Viên",
        "Xuất xứ": "CÔNG TY TNHH SẢN XUẤT DP CÔNG NGHỆ CAO NANOFRANCE",
        "Nhà sản xuất": "Việt Nam",
        "Nước sản xuất": "Thoái hóa khớp, Thoái hoá cột sống, Đau xương khớp",
        "Thành phần": "Cỏ xước, Địa liền, Đinh lăng, Ngũ gia bì, Tá dược vừa đủ, Aquamin F",
        "Mô tả ngắn": "Khớp An Plus giúp hoạt huyết, mạnh gân xương. Hỗ trợ giảm các triệu chứng đau nhức xương khớp, thoái hóa khớp."
    },
    {
        "Tên": "Tỏi Đen Kochi NB hỗ trợ giảm cholesterol máu, hạn chế xơ vữa mạch máu (150g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cải thiện tăng cường chức năng",
        "Dạng bào chế": "Hộp",
        "Quy cách": "Nhật Bản",
        "Xuất xứ": "CÔNG TY TNHH MTV XUẤT NHẬP KHẨU VÀ PHÁT TRIỂN CÔNG NGHỆ NHẬT BẢN",
        "Nhà sản xuất": "Việt Nam",
        "Nước sản xuất": "Xơ vữa động mạch, Bệnh tiểu đường, Cholesterol máu cao",
        "Thành phần": "Tỏi đen",
        "Mô tả ngắn": "Tỏi Đen Kochi NB giúp chống oxy hóa, nâng cao sức khỏe cho cơ thể. Giúp giảm cholesterol máu, hạn chế xơ vữa mạch máu, tốt cho người bị tiểu đường."
    },
    {
        "Tên": "Sữa Abbott Ensure Gold hương vani ít ngọt bổ sung dinh dưỡng, vitamin (400g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Hộp",
        "Quy cách": "Hoa Kỳ",
        "Xuất xứ": "ABBOTT LABORATORIES",
        "Nhà sản xuất": "Singapore",
        "Nước sản xuất": "Biếng ăn",
        "Thành phần": "Tinh bột bắp, Vitamin tổng hợp, Canxi, Khoáng chất, Dầu thực vật, Choline, Taurine",
        "Mô tả ngắn": "Sữa Ensure Gold Hương Vani Ít Ngọt bổ sung dinh dưỡng đầy đủ và cân đối, vitamin, khoáng chất giúp phục hồi và tăng cường sức khỏe, thể chất và chất lượng cuộc sống. Thích hợp dùng cho người lớn, người ăn uống kém, người bệnh cần phục hồi nhanh."
    },
    {
        "Tên": "Viên uống Ích Niệu Khang Medistar hỗ trợ giảm tiểu đêm, tiểu nhiều lần, tiểu són, tiểu không tự chủ (80 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Thận, tiền liệt tuyến",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 80 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH MEDISTAR VIỆT NAM",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "GO-LESS, L-Carnitine, Đỗ trọng",
        "Mô tả ngắn": "Ích Niệu Khang hỗ trợ giảm chứng rối loạn tiểu tiện: Tiểu đêm, tiểu nhiều lần, tiểu không kiểm soát (không tự chủ), tiểu rắt, tiểu són."
    },
    {
        "Tên": "Viên uống Định Tâm An Giấc HVQY giúp an thần, ngủ ngon (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ giấc ngủ ngon",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 30 viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "TRUNG TÂM NGHIÊN CỨU ỨNG DỤNG SX TPCN HỌC VIỆN QUÂN Y",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Cao Viễn Chí, Cao Hắc Táo Nhân, Cao Bình Vôi, Cao Lá Vông, Cao Nữ Lang, Cao Phục Thần, Cao đương quy, Tá dược vừa đủ, Cao Long Nhãn, Cao Cam Thảo",
        "Mô tả ngắn": "Định Tâm An Giấc hỗ trợ an thần, ngủ ngon giấc. Hỗ trợ giảm tình trạng mệt mỏi, căng thẳng do mất ngủ, ngủ không ngon giấc."
    },
    {
        "Tên": "Viên uống Alltimes Care Platinum Weightloss hỗ trợ giảm béo cho người thừa cân, béo phì (50 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ giảm cân",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 50 Viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "ALLTIMES CARE PHARMA GROUP",
        "Nước sản xuất": "Úc",
        "Thành phần": "Chiết xuất quả bứa Ấn Độ, Tá dược vừa đủ",
        "Mô tả ngắn": "Alltimes Care Platinum Weightloss hỗ trợ giảm béo cho người bị thừa cân, béo phì."
    },
    {
        "Tên": "Viên uống Memory Magic Cmps hỗ trợ tăng cường tuần hoàn não (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Thần kinh não",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "CONTRACT MANUFACTURING AND PACKAGING SERVICES",
        "Nước sản xuất": "Úc",
        "Thành phần": "Ginkgo biloba extract, Rau má, Rau đắng biển, Glutamine, Phenylalanine, Tá dược vừa đủ",
        "Mô tả ngắn": "Memory Magic tăng cường tuần hoàn não do tăng cường lưu thông máu, giúp cải thiện các triệu chứng thiểu năng tuần hoàn não và giúp tăng khả năng tập trung."
    },
    {
        "Tên": "Dung dịch Bouna Energia Oro hỗ trợ bồi bổ sức khỏe, giúp tăng cường thể lực (10 lọ x 10ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Multivitamins - Vitamin tổng hợp",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 10 Lọ x 10ml",
        "Xuất xứ": "Ý",
        "Nhà sản xuất": "S.I.I.T HSF LIQUID",
        "Nước sản xuất": "Ý",
        "Thành phần": "Vitamin B1, Vitamin B6, Vitamin B2, Cao việt quất, Chiết xuất cao khô lá thường xuân",
        "Mô tả ngắn": "Buona Energia Oro hỗ trợ bồi bổ sức khỏe, giúp tăng cường thể lực và nâng cao sức đề kháng cho cơ thể."
    },
    {
        "Tên": "Viên uống Zlove Usapha hỗ trợ tăng cường sức khỏe, hạn chế nguy cơ sa tử cung ở phụ nữ sau sinh (50 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cải thiện tăng cường chức năng",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 50 viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CTY CP ĐẦU TƯ VÀ SẢN XUẤT ÂU CƠ",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Hoa thiên lý, Nghệ vàng, Miết giáp, Lá mâm xôi, Cốt toái bổ, Tinh chất mầm đậu nành, Hoàng kỳ, Nhân Sâm, Lá cây bọ mẩy, Thành ngạnh, Ngấy hương, Tá dược vừa đủ",
        "Mô tả ngắn": "Zlove hỗ trợ tăng cường sức khỏe, hạn chế nguy cơ sa tử cung ở phụ nữ sau sinh."
    },
    {
        "Tên": "Philatop ống thủy tinh con hươu hỗ trợ bồi bổ sức khỏe (20 ống x 10ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 20 Ống x 10ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "ĐẠI Y",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Lysine HCl, Đạm thủy phân từ men bia",
        "Mô tả ngắn": "Đạm ống Philatop Đại Y bổ sung acid amin và lysine cho người lớn và trẻ nhỏ trong trường hợp kém ăn, suy dinh dưỡng, người mệt mỏi, mới ốm dậy, người sau sinh cần bồi bổ sức khỏe."
    },
    {
        "Tên": "Viên uống Ginkgo Natto With Coenzym Q10 120mg USA hoạt huyết dưỡng não (100 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Thần kinh não",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 10 vỉ x 10 viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "USA PHARMA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Ginkgo biloba extract, Rau đắng biển, Dầu gấc, Magie oxide, Nattokinase, Đinh lăng, Sữa ong chúa, Vitamin B1, Vitamin B6, Citicoline, Phosphatidyl serine, Tá dược vừa đủ, Coenzym Q10",
        "Mô tả ngắn": "Ginkgo Natto With Coenzym Q10 giúp bổ sung dưỡng chất cho não. Hỗ trợ nâng cao trí nhớ, làm tan cục máu đông, tăng cường tuần hoàn và lưu thông mạch máu, phòng ngừa tai biến mạch máu não và các di chứng sau tai biến mạch máu não, ngăn ngừa di chứng ở bệnh nhân mắc bệnh tim mạch."
    },
    {
        "Tên": "Viên uống Blackmores CoQ10 150mg hỗ trợ tim mạch (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sức khoẻ tim mạch",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "Catalent Australia Pty. Ltd.",
        "Nước sản xuất": "Úc",
        "Thành phần": "Ubidecarenone",
        "Mô tả ngắn": "Viên uống hỗ trợ tim mạch CoQ10 150mg Blackmores cung cấp CoQ10 có nguồn gốc tự nhiên, hỗ trợ sản xuất năng lượng tế bào và giúp duy trì chức năng khỏe mạnh bình thường của tim."
    },
    {
        "Tên": "Viên uống Blackmores Bio C 1000mg hỗ trợ bổ sung Vitamin C (31 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin C các loại",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 31 Viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "Lipa Pharmaceuticals Ltd.",
        "Nước sản xuất": "Úc",
        "Thành phần": "Chiết xuất sơ ri, Chiết xuất cam, quýt, chanh, Chiết xuất tầm xuân, Hesperidin, Rutin, Vitamin C",
        "Mô tả ngắn": "Blackmores Bio C 1000mg giúp bổ sung vitamin C, hỗ trợ tăng cường sức khỏe, hỗ trợ chống oxy hóa."
    },
    {
        "Tên": "Viên uống Blackmores Ginkgoforte hỗ trợ tuần hoàn máu não (40 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tuần hoàn máu",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 40 Viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "Catalent Australia Pty. Ltd.",
        "Nước sản xuất": "Úc",
        "Thành phần": "Bạch quả",
        "Mô tả ngắn": "Blackmores Ginkgoforte hỗ trợ tuần hoàn máu não."
    },
    {
        "Tên": "Dung dịch LineaBon K2+D3 ErgoPharm hỗ trợ bổ sung Vitamin D3 K2 (10ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ sung Canxi & Vitamin D",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "ERGOPHARM",
        "Nước sản xuất": "Slovenia",
        "Thành phần": "Vitamin D3, Vitamin K2",
        "Mô tả ngắn": "Dung dịch nhỏ giọt hỗ trợ tăng chiều cao cho bé LineaBon K2+D3 bổ sung Vitamin D3 và vitamin K2, giúp hấp thu canxi hiệu quả, cải thiện mật độ xương, giúp cho hệ xương và răng chắc khỏe."
    },
    {
        "Tên": "Siro Doppelherz Aktiv Kinder Active D3 Drops hỗ trợ bổ sung vitamin D3 cho trẻ (30ml)",
        "Đơn vị": "Chai",
        "Danh mục": "Bổ sung Canxi & Vitamin D",
        "Dạng bào chế": "Siro",
        "Quy cách": "Chai",
        "Xuất xứ": "Đức",
        "Nhà sản xuất": "QUEISSER PHARMA GMBH & CO. KG",
        "Nước sản xuất": "Đức",
        "Thành phần": "dầu hướng dương, Cholecalciferol (Vitamin D3), Tocopherol",
        "Mô tả ngắn": "Siro Kinder Active D3 Drops bổ sung 100 IU vitamin D3 mỗi giọt, giúp tăng cường sức đề kháng, hỗ trợ chuyển hóa và hấp thu canxi, giúp xương chắc khỏe. Sản phẩm không mùi, không vị, không chất bảo quản và hương liệu, phù hợp cho trẻ sơ sinh và trẻ nhỏ."
    },
    {
        "Tên": "Sữa Abbott PediaSure BA hương vani bổ sung dinh dưỡng cho bé từ 1-10 tuổi (400g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Hộp x 400g",
        "Quy cách": "Hoa Kỳ",
        "Xuất xứ": "ABBOTT",
        "Nhà sản xuất": "Việt Nam",
        "Nước sản xuất": "Không dung nạp lactose, Chậm tăng trưởng, Chán ăn",
        "Thành phần": "Năng lượng, Chất đạm, Chất béo, FOS, Taurine, L-Carnitine, Inositol, Vitamin A, Vitamin D3, Vitamin E, Vitamin K1, Acid folic, Vitamin B1, Vitamin B2, Vitamin B6, Vitamin B12, Niacin, Pantothenic acid, Biotin, Choline, Natri, Kali, Clove, Calcium, Phospho, Magie, Sắt, Kẽm, Mangan, Đồng, Iodine, Selen, Crom, Molybdenum",
        "Mô tả ngắn": "PediaSure BA bổ sung dinh dưỡng đầy đủ và cân đối, vitamin, khoáng chất giúp phục hồi sức khỏe, tăng trưởng tốt. Thích hợp sử dụng cho trẻ từ 1 đến 10 tuổi."
    },
    {
        "Tên": "Men vi sinh BioGaia dạng viên bổ sung lợi khuẩn cho hệ tiêu hóa (Hộp 10 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vi sinh - Probiotic",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 10 viên",
        "Xuất xứ": "Thụy Điển",
        "Nhà sản xuất": "BIOVAGEN",
        "Nước sản xuất": "Thụy Điển",
        "Thành phần": "Lactobacillus reuteri, Isomalt, Xylitol, Hương dâu tự nhiên, Acid citric",
        "Mô tả ngắn": "Men vi sinh BioGaia Protectis Tablets (dạng viên) bổ sung vi khuẩn có lợi cho hệ tiêu hóa, hỗ trợ duy trì cải thiện hệ vi sinh đường ruột. Hạn chế rối loạn tiêu hóa do loạn khuẩn. Hỗ trợ tăng cường sức khỏe hệ miễn dịch. Lactobacillus reuteri DSM 17938 đã được nghiên cứu trên hơn 130 thử nghiêm lâm sàng, chứng minh hiệu quả và an toàn cho cả trẻ em và người lớn."
    },
    {
        "Tên": "Viên nhai Kids Smart Vita Gummies Nature's Way bổ sung vitamin cần thiết từ rau củ (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên nhai",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "NATURE'S WAY",
        "Nước sản xuất": "Úc",
        "Thành phần": "Acid Ascorbic, Nicotinamide, Vitamin E, Vitamin B6, Vitamin A, Biotin, Vitamin D3, Vitamin B12",
        "Mô tả ngắn": "Vitamin tổng hợp Kids Smart Vita Gummies MultiVitamin Nature's Way cung cấp các vitamin cần thiết và chất dinh dưỡng từ rau củ hỗ trợ tăng trưởng và phát triển."
    },
    {
        "Tên": "Viên nhai Kids Smart Vita Gummies Nature's Way bổ sung Vitamin C + Zinc (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Viên nhai",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "NATURE'S WAY",
        "Nước sản xuất": "Úc",
        "Thành phần": "Acid Ascorbic, Kẽm",
        "Mô tả ngắn": "Kẹo dẻo Kids Smart Vita Gummies Vitamin C + Zinc bổ sung vitamin C và kẽm cho bé. Tăng cường hệ miễn dịch chống lại các bệnh thông thường. Giúp bé luôn khỏe mạnh, phát triển toàn diện."
    },
    {
        "Tên": "Sữa Colosbaby Gold 0+ 800g (trẻ từ 0 – 12 tháng) bổ sung kháng thể cho bé",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Hộp x 800g",
        "Quy cách": "Việt Nam",
        "Xuất xứ": "VITADAIRY",
        "Nhà sản xuất": "Việt Nam",
        "Nước sản xuất": "Táo bón, Suy giảm hệ miễn dịch, Chứng khó ngủ, Chậm tăng trưởng",
        "Thành phần": "Dầu thực vật, sữa bột gầy, Sucrose, Sữa non, Chất xơ hòa tan, Khoáng chất, Vitamin tổng hợp, Lactium",
        "Mô tả ngắn": "Sữa VitaDairy ColosBaby Gold 0+ là sản phẩm dinh dưỡng dành cho trẻ từ 0 - 12 tháng tuổi. Bổ sung năng lượng, các vi chất dinh dưỡng và đặc biệt là kháng thể tự nhiên từ sữa non giúp trẻ phát triển toàn diện và khỏe mạnh."
    },
    {
        "Tên": "Sữa ColosBaby Gold 1+ Vitadairy hỗ trợ bổ sung kháng thể cho trẻ từ 1-2 tuổi (800g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Hộp",
        "Quy cách": "Việt Nam",
        "Xuất xứ": "VITADAIRY",
        "Nhà sản xuất": "Việt Nam",
        "Nước sản xuất": "Táo bón, Suy giảm hệ miễn dịch, Chứng khó ngủ, Chậm tăng trưởng",
        "Thành phần": "sữa bột gầy, Maltodextrin, Dầu thực vật, Sucrose, Sữa non, Chất xơ hòa tan, Khoáng chất, Vitamin tổng hợp, Lactium",
        "Mô tả ngắn": "Sữa VitaDairy ColosBaby Gold 1+ là sản phẩm dinh dưỡng dành cho trẻ từ 1 - 2 tuổi. Bổ sung năng lượng, các vi chất dinh dưỡng và đặc biệt là kháng thể tự nhiên từ sữa non giúp trẻ phát triển toàn diện và khỏe mạnh."
    },
    {
        "Tên": "Sâm Alipas New Ecogreen tăng cường sinh lực phái mạnh (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sinh lý nam",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "ECOGREEN",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Eurycoma logifolia, Tribulus Terrestris Root Extract, L-Arginin, Horny Goat Weed, Ginkgo leaf, Pycnogenol, Zinc picolinate, Tá dược vừa đủ, Oyster Meat Extract, Butea superba Extract",
        "Mô tả ngắn": "Viên uống sâm Alipas New Ecogreen có tác dụng kích thích cơ thể gia tăng sản sinh Testosterone nội sinh và Nitric Oxide nhanh hơn, mạnh mẽ hơn. Đây là giải pháp vượt trội trong việc tăng cường khả năng sinh lý, sinh lực sung mãn và sức khỏe toàn thân cho nam giới."
    },
    {
        "Tên": "Viên dầu cá Omega 3 Fish Oil 1000mg Good Health giúp phát triển não bộ, tốt cho mắt và tim mạch (150 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Dầu cá, Omega 3, DHA",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 150 Viên",
        "Xuất xứ": "New Zealand",
        "Nhà sản xuất": "GOODHEALTH",
        "Nước sản xuất": "New Zealand",
        "Thành phần": "Dầu cá, EPA",
        "Mô tả ngắn": "Viên dầu cá Omega 3 Fish Oil 1000Mg Goodhealth bổ sung EPA (icosapent) và DHA giúp phát triển não bộ, tốt cho mắt và tim mạch."
    },
    {
        "Tên": "Viên uống NattoEnzym 1000 DHG giúp giảm nguy cơ hình thành cục máu đông (20 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Thần kinh não",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 2 Vỉ x 10 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "DHG PHARMA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Nattokinase, Tá dược vừa đủ",
        "Mô tả ngắn": "NattoEnzym 1000 DHG Pharma hỗ trợ giảm nguy cơ hình thành huyết khối, giảm nguy cơ tắc nghẽn mạch máu."
    },
    {
        "Tên": "Viên uống NattoEnzym Red Rice DHG hỗ trợ giảm cholesterol máu, làm tan cục máu đông (20 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Thần kinh não",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 2 Vỉ x 10 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "DHG PHARMA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Nattokinase, Men gạo đỏ, Tá dược vừa đủ",
        "Mô tả ngắn": "NattoEnzym Red Rice DHG Pharma hỗ trợ giảm cholesterol máu và làm tan cục máu đông, giúp cải thiện tuần hoàn máu. Hỗ trợ giảm nguy cơ xơ vữa động mạch và tắc nghẽn mạch máu."
    },
    {
        "Tên": "Viên uống Alltimes Care Platinum Cordyceps hỗ trợ tăng cường hệ miễn dịch (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "ALLTIMES CARE GROUP",
        "Nước sản xuất": "Úc",
        "Thành phần": "Cordycepin",
        "Mô tả ngắn": "Alltimes Care Platinum Cordyceps giúp tăng cường sức khỏe, nâng cao sức đề kháng. Thích hợp sử dụng cho người trưởng thành sức đề kháng kém, người mới ốm dậy, người cần phục hồi sau phẫu thuật."
    },
    {
        "Tên": "Viên uống Alltimes Care Kangaroo 6000mg Plus tăng cường sinh lực nam (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sinh lý - Nội tiết tố",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "ALLTIMES CARE PHARMA GROUP",
        "Nước sản xuất": "Úc",
        "Thành phần": "Kangaroo, maca root extract, Kẽm",
        "Mô tả ngắn": "Alltimes Care Kangaroo 6000Mg Plus hỗ trợ tăng cường sinh lực ở nam giới. Hỗ trợ giúp tăng cường sức khỏe."
    },
    {
        "Tên": "Viên uống Sâm Nhung Tố Nữ Tuệ Linh hỗ trợ tăng cường nội tiết tố nữ (Hộp 30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cân bằng nội tiết tố",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN DƯỢC PHẨM TUỆ LINH CÔNG NGHỆ CAO",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Sâm tố nữ, Hồng sâm, Cao Nữ Lang, Thiên môn đông, Nhung hươu",
        "Mô tả ngắn": "Sâm Nhung Tố Nữ Tuệ Linh hỗ trợ tăng cường nội tiết tố nữ; hỗ trợ làm giảm các triệu chứng thời kỳ tiền mãn kinh và mãn kinh như: bốc hỏa, mất ngủ, suy giảm sinh lý. Bồi bổ nguyên khí, hạn chế lão hóa da, giảm nếp nhăn trên da, tăng cường đàn hồi da, giúp da đẹp mịn màng, sắc mặt hồng hào."
    },
    {
        "Tên": "Bột sủi bọt Edoz DHG hỗ trợ trung hòa acid dạ dày (2g x 24 gói)",
        "Đơn vị": "Hộp",
        "Danh mục": "Khó tiêu",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp 24 Gói",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "DHG PHARMA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Natri hydro carbonat, Acid Citric khan",
        "Mô tả ngắn": "Bột sủi bọt Edoz DHG Pharma hỗ trợ trung hòa acid dạ dày. Thích hợp dùng cho người bị rối loạn tiêu hóa do tăng tiết acid dạ dày với các biểu hiện ăn không tiêu, trướng bụng, đầy hơi."
    },
    {
        "Tên": "Viên uống Ích Thận Vương Á Âu giúp bổ thận, lợi tiểu (2 lọ x 90 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Thận, tiền liệt tuyến",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 2 Lọ x 90 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "Công TY CP Sản Xuất Và Thương Mại Hồng Bàng",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Dành dành, Đan sâm, Hoàng kỳ, Trầm hương, Bạch phục linh, Râu Mèo, Linh Chi Đỏ, L-Carnitine, Coenzyme Q10",
        "Mô tả ngắn": "Ích Thận Vương giúp bổ thận, lợi tiểu. Hỗ trợ giảm biểu hiện phù thũng, rối loạn tiểu tiện, tiểu khó, tiểu rắt, vô niệu do thận kém."
    },
    {
        "Tên": "Men vi sinh BioGaia Protectis Baby Drops Vitamin D3 hỗ trợ tăng cường tiêu hóa (5ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vi sinh - Probiotic",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 1 Lọ x 5ml",
        "Xuất xứ": "Thụy Điển",
        "Nhà sản xuất": "BIOGAIA PRODUCT",
        "Nước sản xuất": "Thụy Điển",
        "Thành phần": "Vitamin D3, Lactobacillus reuteri DMS 17938",
        "Mô tả ngắn": "BioGaia Protectis baby drops with vitamin D3 bổ sung vi khuẩn có lợi cho đường tiêu hóa và vitamin D3 giúp hỗ trợ cải thiện hệ vi sinh đường ruột, giúp tăng cường tiêu hóa, giảm rối loạn tiêu hóa do loạn khuẩn đường ruột."
    },
    {
        "Tên": "Viên uống Tottri Traphaco hỗ trợ làm co các búi trĩ, giảm triệu chứng trĩ nội, trĩ ngoại (3 vỉ x 10 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ điều trị trĩ",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN TRAPHACO",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Đảng Sâm, Trần bì, Hoàng kỳ, Thăng ma, Sài Hồ, Đương quy, Cam thảo, Bạch truật, Liên Nhục, Ý Dĩ",
        "Mô tả ngắn": "Tottri hỗ trợ làm co các búi trĩ, bền vững thành mạch. Hỗ trợ làm giảm triệu chứng trĩ nội, trĩ ngoại như: Đau rát, ngứa vùng hậu môn, chảy máu khi đi đại tiện. Hỗ trợ giảm trĩ tái phát."
    },
    {
        "Tên": "Dung dịch Imiale Terrapharm giúp bổ sung lợi khuẩn (8g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ tiêu hóa",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 1 Lọ x 8g",
        "Xuất xứ": "Đan Mạch",
        "Nhà sản xuất": "KHÁC",
        "Nước sản xuất": "Đan Mạch",
        "Thành phần": "Bifidobacterium animalis subsp. Lactis",
        "Mô tả ngắn": "Imiale giúp bổ sung lợi khuẩn, hỗ trợ cải thiện hệ vi sinh đường ruột, giúp tăng cường tiêu hóa. Hỗ trợ giảm nguy cơ rối loạn tiêu hóa do loạn khuẩn đường ruột."
    },
    {
        "Tên": "Sữa Nestlé Peptamen Junior hỗ trợ hấp thu dinh dưỡng, miễn dịch đường tiêu hóa (400g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp x 400g",
        "Xuất xứ": "Thụy Sĩ",
        "Nhà sản xuất": "NESTLE SUISSE S.A.",
        "Nước sản xuất": "Thụy Sĩ",
        "Thành phần": "Protein, Carbohydrate, Chất béo, Vitamins, Khoáng chất, Choline, Taurine, L-Carnitine",
        "Mô tả ngắn": "Peptamen® Junior sở hữu công thức dinh dưỡng chuyên biệt 100% Peptide dành cho bệnh nhi suy yếu trên 1 tuổi, giúp cải thiện khả năng hấp thu dinh dưỡng, miễn dịch đường tiêu hóa, nhanh hồi phục sức khỏe."
    },
    {
        "Tên": "Siro tăng sức đề kháng Ong Vàng Herbal 5 (30 gói X 5ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 30 Gói x 5ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "THẢO DƯỢC VIỆT",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin C, Kẽm, Dịch ép quả tắc, Đường phèn, Nước cất",
        "Mô tả ngắn": "Siro tăng cường đề kháng Ong Vàng giúp nâng cao sức đề kháng. Bổ sung lượng vitamin C còn thiếu cho cơ thể."
    },
    {
        "Tên": "Viên uống Suvéal Grossesse Fer bổ sung vitamin và các khoáng chất cho phụ nữ mang thai (2 vỉ x 15 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Mang thai, trước và sau khi sinh",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 2 Vỉ x 15 Viên",
        "Xuất xứ": "Pháp",
        "Nhà sản xuất": "LABORATOIRE DENSMORE",
        "Nước sản xuất": "Monaco",
        "Thành phần": "Maltodextrin, Vitamin B1, Vitamin B6, Vitamin E tự nhiên, Vitamin B9, Vitamin D3, Lecithin, Vitamin B5, Chất tạo màu tổng hợp, Glycerol, Vitamin C, Vitamin B2, Vitamin B12, Natri selenat",
        "Mô tả ngắn": "Suvéal Grossesse Fer bổ sung omega-3, DHA, acid folic, sắt, các vitamin khác và các khoáng chất cần thiết cho phụ nữ giai đoạn trước mang thai, trong khi mang thai và phụ nữ sau khi sinh, cho con bú."
    },
    {
        "Tên": "Sữa Nutramigen A+ LGG Mead Johnson cung cấp dinh dưỡng cho trẻ dị ứng sữa đạm (400g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp x 400g",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "MEAD JOHNSON B.V MIDDENKAMPWEG",
        "Nước sản xuất": "Hà Lan",
        "Thành phần": "Lactobacillus rhamnosus, Chất chống oxy hóa, L-Carnitine, Taurine, L-Tryptophan, L-Tyrosine, Inositol, Dầu thực vật, Khoáng chất, L-cystin, Đạm sữa, Siro mật bắp, Dầu đơn bào",
        "Mô tả ngắn": "Nutramigen A+ LGG là công thức giúp cải thiện tình trạng dị ứng đạm sữa bò, với thành phần dinh dưỡng đầy đủ và cân đối, được đặc chế phù hợp với nhu cầu của trẻ bị dị ứng với đạm sữa nguyên vẹn có trong sữa bò và sữa đậu nành, cũng như các thức ăn có nguồn gốc đạm sữa bò."
    },
    {
        "Tên": "Tinh chất thảo dược Eugica Cold & Flu MEGA We care hỗ trợ giảm triệu chứng cảm cúm (4g x 10 gói)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Hộp 10 Gói x 40g",
        "Quy cách": "Thái Lan",
        "Xuất xứ": "LINK NATURAL PRODUCT",
        "Nhà sản xuất": "Sri Lanka",
        "Nước sản xuất": "Ho, Cảm lạnh, Cảm mạo",
        "Thành phần": "Tiêu Lốt, Tiêu đen, Thì là, Tomato (Solanum Lycopersicum) Extract, Gừng, Riềng, Ngò rí, chiết xuất carum, Vàng Đắng, Cang mai, Cam thảo",
        "Mô tả ngắn": "Eugica Cold Flu hỗ trợ làm giảm các triệu chứng cảm, cảm cúm thông thường: Đau đầu, sổ mũi/chảy nước mũi, nghẹt mũi, hắt hơi, ho, đau họng, ngứa họng."
    },
    {
        "Tên": "Viên uống Cotripro Thái Minh hỗ trợ giảm triệu chứng của trĩ (20 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ điều trị trĩ",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 2 vỉ x 10 viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN CÔNG NGHỆ CAO THÁI MINH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Rutin, Cúc tần, Cao đương quy, Lá lốt (Lá), Diếp cá, Slippery Elm",
        "Mô tả ngắn": "Cotripro hỗ trợ tăng sức bền thành mạch, giúp giảm triệu chứng của trĩ."
    },
    {
        "Tên": "Viên uống Kim Thính Á Âu hỗ trợ tăng cường lưu thông khí huyết (2 lọ x 90 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cải thiện tăng cường chức năng",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 2 Lọ x 90 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "IMC Quang Minh",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Kẽm, Thục địa, L-Carnitine, Cẩu tích, Đan sâm, Câu kỷ tử, Cốt toái bổ, Cao vảy ốc, Cối xay",
        "Mô tả ngắn": "Kim Thính hỗ trợ tăng cường lưu thông khí huyết, bổ thận, giúp tăng cường sức khỏe thính giác, tăng cường thính lực cho đôi tai. Hỗ trợ giúp giảm thiểu các triệu chứng ù tai, nghe kém, suy giảm thính lực."
    },
    {
        "Tên": "Thực phẩm bảo vệ sức khỏe Antot Thymo Traphaco bổ sung thymomodulintăng cường sức đề kháng (20 ống x 10ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 2 Vỉ x 10 Ống",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN TRAPHACO",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Thymomodulin, đạm men bia thuỷ phân, L-Lysin HCL, Cholin bitartrat, Taurine",
        "Mô tả ngắn": "Antot Thymo giúp bổ sung thymomodulin, giúp tăng cường sức đề kháng trong các bệnh nhiễm khuẩn, đặc biệt nhiễm khuẩn đường hô hấp và bệnh cảm cúm trong mùa hoặc trong vùng chứa dịch. Bổ sung các acid amin (đặc biệt là lysin), cholin, taurin, giúp ăn ngon miệng, bồi bổ cơ thể và phục hồi sức khỏe; Hỗ trợ phát triển chiều cao; Giúp tăng khả năng tập trung, khả năng ghi nhớ, phát triển não bộ của trẻ em và cần thiết cho sự hoạt động của mắt."
    },
    {
        "Tên": "Viên uống Pharmaton Essential Multivitamins Minerals hỗ trợ tăng đề kháng (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ": "Pháp",
        "Nhà sản xuất": "BIOFARMA SRL",
        "Nước sản xuất": "Ý",
        "Thành phần": "Vitamin B12, Cholecalciferol (Vitamin D3), Biotin, Selen, Vitamin B9, Vitamin B2 ( Riboflavin), Đồng, Vitamin B1, Vitamin B6, Vitamin A, Mangan, Pantothenic acid, Sắt, Vitamin B3, Vitamin E, Vitamin C (Ascorbic acid), Magnesium oxide",
        "Mô tả ngắn": "Pharmaton Essential bổ sung vitamin và khoáng chất hỗ trợ giảm mệt mỏi, giúp tăng cường sức khỏe, sức đề kháng cho cơ thể."
    },
    {
        "Tên": "Thực phẩm bảo vệ sức khỏe Carbo Nam Việt giảm triệu chứng đầy hơi (100 viên)",
        "Đơn vị": "Chai",
        "Danh mục": "Hỗ trợ tiêu hóa",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Chai 100 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CTY TNHH DƯỢC PHẨM NAM VIỆT",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Măng cụt (Vỏ quả), Than hoạt tính, Gelatin, Magnesi stearat, Natri benzoat, Bột sắn",
        "Mô tả ngắn": "Carbo Nam Việt hỗ trợ giảm triệu chứng đầy hơi, rối loạn tiêu hóa gây đi ngoài nhiều lần."
    },
    {
        "Tên": "Sữa Abbott Ensure Gold StrengthPro hương lúa mạch phục hồi và tăng cường sức khỏe (850g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp x 850g",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "ABBOTT LABORATORIOS",
        "Nước sản xuất": "Singapore",
        "Thành phần": "Tinh bột bắp thủy phân, Dầu thực vật, Sucrose, Natri caseinat, Đạm đậu nành, Oligofructose, Đạm whey, Khoáng chất, CaHMB, Hương liệu lúa mạch tổng hợp, Beta Glucan, Vitamins, Choline Chloride, Taurine, L-Carnitine",
        "Mô tả ngắn": "Sữa Ensure Gold StrengthPro hương lúa mạch 850g là công thức dinh dưỡng đầy đủ và cân đối. Với hơn 30 nghiên cứu khoa học trong suốt 50 năm có mặt, Ensure được chứng minh lâm sàng giúp phục hồi và tăng cường sức khỏe, tăng cường miễn dịch và chất lượng cuộc sống. Ensure Gold mới với hệ dưỡng chất StrengthPro gồm HMB, YBG và nhiều dưỡng chất khác."
    },
    {
        "Tên": "Viên sủi A-Z Fizz Doppel Herz hỗ trợ tăng sức đề kháng (13 viên)",
        "Đơn vị": "Tuýp",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Tuýp 13 Viên",
        "Xuất xứ": "Đức",
        "Nhà sản xuất": "QUEISSER PHARMA GMBH & CO. KG",
        "Nước sản xuất": "Đức",
        "Thành phần": "Canxi cacbonat, Vitamin C, Phospho, Magie, Niacin, Vitamin E, Pantothenic acid, Kẽm, Vitamin B2, Vitamin B6, Vitamin B1, Axit Folic, Vitamin A, kali iod, Biotin, Selen, Vitamin K, Sodium molybdate, Crom, Vitamin D3, Vitamin B12",
        "Mô tả ngắn": "A-Z Fizz Doppelherz bổ sung các vitamin và khoáng chất thiết yếu dành cho cơ thể giúp tăng sức đề kháng, hỗ trợ tăng cường sức khỏe."
    },
    {
        "Tên": "Kẹo dẻo Vita Gummies Vitamin C Nature's Way vị cam duy trì hệ miễn dịch khỏe mạnh (120 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin C các loại",
        "Dạng bào chế": "Viên nhai",
        "Quy cách": "Hộp 120 Viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "PHARMACARE OPERATIONS NO1 PTY LTD",
        "Nước sản xuất": "Úc",
        "Thành phần": "Vitamin C, Glucose, Sucrose, Nước tinh khiết, Gelatin, Acid malic, Dầu dừa, Hương tự nhiên",
        "Mô tả ngắn": "Vitamin C Vita Gummies bổ sung vitamin C giúp hỗ trợ và duy trì hệ miễn dịch khỏe mạnh."
    },
    {
        "Tên": "Siro Kinder Immune Syrup Doppelherz tăng cường sức đề kháng (150ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Siro",
        "Quy cách": "Hộp",
        "Xuất xứ": "Đức",
        "Nhà sản xuất": "QUEISSER PHARMA GMBH & CO. KG",
        "Nước sản xuất": "Đức",
        "Thành phần": "Vitamin A, Vitamin D3, Vitamin E, Vitamin C, Zinc, Selenium",
        "Mô tả ngắn": "Kinder Immune Syrup Doppelherz cung cấp các vitamin và khoáng chất hỗ trợ tăng cường chức năng hệ miễn dịch, hỗ trợ tăng cường sức đề kháng, hỗ trợ duy trì và phục hồi sức khỏe."
    },
    {
        "Tên": "Sữa Anmum Fonterra Brands hương Socola bổ sung dưỡng chất cần thiết cho mẹ bầu trong suốt thai kỳ (400g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp x 400g",
        "Xuất xứ": "Malaysia",
        "Nhà sản xuất": "FONTERRA BRANDS",
        "Nước sản xuất": "Malaysia",
        "Thành phần": "Đạm sữa, Chất béo, Carbohydrate, Chất Xơ, Linolenic acid, DHA",
        "Mô tả ngắn": "Anmum Materna là sản phẩm đặc chế dành riêng cho phụ nữ mang thai và cho con bú giúp bổ sung dưỡng chất cần thiết cho mẹ bầu trong suốt thai kỳ."
    },
    {
        "Tên": "Viên uống Magnesium+Calcium+D3 Doppelherz bổ sung canxi giúp cơ và xương khỏe mạnh. (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ sung Canxi & Vitamin D",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ": "Đức",
        "Nhà sản xuất": "QUEISSER PHARMA GMBH & CO. KG",
        "Nước sản xuất": "Đức",
        "Thành phần": "Vitamin D3, Calcium, Magnesium",
        "Mô tả ngắn": "Magnesium + Calcium + D3 Doppelherz bổ sung canxi, magie và D3 cần thiết cho sự phát triển của xương, giúp cơ và xương khỏe mạnh."
    },
    {
        "Tên": "Viên uống Acneteen USV NIC hỗ trợ ngăn ngừa mụn cho da nhờn (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Da",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 3 vỉ x 10 viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "GMP",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Biotin, Vitamin E, Vitamin B6, Zinc, Vitamin A, Chrom, Vitamin C",
        "Mô tả ngắn": "AcneTeen được khuyên dùng nhằm ngăn ngừa, kiểm soát tình trạng mụn và viêm các tuyến bã nhờn trên da, giảm tỉ lệ nhiễm trùng da. Đồng thời bổ sung vitamin (A, B, C, E), khoáng chất cần thiết cho cơ thể, giúp tăng cường sức đề kháng, chống oxy hóa, nâng cao sức khỏe, phòng ngừa nguy cơ mắc bệnh."
    },
    {
        "Tên": "Viên nhai Nat C Yummy Gummyz MEGA We care hỗ trợ bổ sung vitamin C (25 túi)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin C các loại",
        "Dạng bào chế": "Viên nhai",
        "Quy cách": "Hộp 25 túi",
        "Xuất xứ": "Thái Lan",
        "Nhà sản xuất": "DELICUP",
        "Nước sản xuất": "Thái Lan",
        "Thành phần": "Vitamin C",
        "Mô tả ngắn": "Thực phẩm bảo vệ sức khỏe Nat C Yummy Gummyz của công ty Delicup Company LIimited, với thành phần chính là vitamin C, được dùng để bổ sung vitamin C hằng ngày, giúp tăng cường sức đề kháng của cơ thể ở người có nhu cầu bổ sung vitamin C, đặc biệt trẻ em ăn uống thiếu rau xanh, trái cây."
    },
    {
        "Tên": "Viên nang mềm Zi Q Zifam hỗ trợ tim mạch, hạn chế quá trình lão hoá (10 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sức khoẻ tim mạch",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 1 Vỉ x 10 Viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "CONTRACT MANUFACTURING & PACKAGING SERVICES PTY LTD",
        "Nước sản xuất": "Úc",
        "Thành phần": "Coenzym Q10, Dầu cá, Vitamin E, EPA, DHA",
        "Mô tả ngắn": "Zi-Q giúp hạn chế quá trình lão hoá và giúp giảm nguy cơ tim mạch do xơ vữa động mạch. Sản phẩm thích hợp dùng cho người lớn mắc bệnh tim mạch như thiếu máu cơ tim, xơ vữa động mạch, suy tim."
    },
    {
        "Tên": "Sữa FortiCare Nutricia vị Cappuccino dành cho người bệnh ung thư (4 chai x 125ml)",
        "Đơn vị": "Lốc",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Lốc 4 chai",
        "Quy cách": "Hà Lan",
        "Xuất xứ": "NHÃN KHÁC",
        "Nhà sản xuất": "Hà Lan",
        "Nước sản xuất": "Chán ăn, Sụt cân không rõ nguyên nhân",
        "Thành phần": "Protein, Năng lượng, Carbohydrate, Chất béo, EPA, Chất Xơ, Vitamin tổng hợp, Khoáng chất, Taurine, Choline, L-Carnitine",
        "Mô tả ngắn": "Forticare vị cappuccino cung cấp các chất dinh dưỡng, vitamin và khoáng chất cần thiết trong các trường họp khó nhai, khó nuốt, cơ thể suy kiệt."
    },
    {
        "Tên": "Viên sữa non Oceania Colostrum Tablet hỗ trợ tăng cường sức đề kháng (90 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 90 Viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "FERNGROVE PHARMACEUTICALS",
        "Nước sản xuất": "Úc",
        "Thành phần": "Calcium Hydrogen Phosphate, sữa bột gầy, Glucose, Sữa non, Magnesi stearat",
        "Mô tả ngắn": "Oceania Colostrum Tablet hỗ trợ tăng cường sức đề kháng."
    },
    {
        "Tên": "Sữa Abbott Similac Alimentum bổ sung dinh dưỡng cho trẻ dị ứng đạm sữa (400g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Hộp x 400g",
        "Quy cách": "Hoa Kỳ",
        "Xuất xứ": "ABBOTT",
        "Nhà sản xuất": "Việt Nam",
        "Nước sản xuất": "Dị ứng sữa bò, Dị ứng thức ăn, Nôn",
        "Thành phần": "Omega 6 acids, Taurine, Choline, Calcium Phosphate, Vitamin A, Vitamin D3, Vitamin K, Vitamin E, Kali, Magie, Sắt, Tá dược vừa đủ, Vitamin C, DHA, Omega 3",
        "Mô tả ngắn": "Sữa Similac Alimentum nghiên cứu chuyên biệt cho trẻ dị ứng đạm sữa, đáp ứng nhu cầu dinh dưỡng của trẻ bằng công thức dinh dưỡng đa dạng, khoa học,  bổ sung AA và DHA phát triển trí não, thị lực. Sản phẩm không chứa Gluten và Lactose. Có thể dùng cho trẻ trên 12 tháng tuổi."
    },
    {
        "Tên": "Sữa ColosBaby pha sẵn 110ml hỗ trợ tăng cường hệ miễn dịch cho trẻ trên 1 tuổi",
        "Đơn vị": "Lốc",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Lốc 4 hộp",
        "Quy cách": "Việt Nam",
        "Xuất xứ": "VITADAIRY",
        "Nhà sản xuất": "Việt Nam",
        "Nước sản xuất": "Chậm phát triển trí tuệ, Suy giảm hệ miễn dịch",
        "Thành phần": "Nước (aqua), sữa bột gầy, Sucrose, Chất béo, Dầu thực vật, Chất xơ hòa tan, L-Lysine, Sữa non, Khoáng chất, Vitamin tổng hợp",
        "Mô tả ngắn": "Sữa bột pha sẵn VitaDairy ColosBaby với công thức tiên phong bổ sung sữa non từ Mỹ, giúp bé miễn dịch khỏe tạo dựng nền tảng phát triển vững chắc cả về thể chất và trí não. ColosBaby hộp pha sẵn, mẹ yên tâm vì bé đến trường khỏe mạnh, giúp cho hành trình học hỏi không gián đoạn bởi bệnh vặt."
    },
    {
        "Tên": "Dung dịch Kinder Optima Doppelherz hỗ trợ trẻ ăn ngon, tăng cường tiêu hóa (100ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ trao đổi chất",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 1 Chai",
        "Xuất xứ": "Đức",
        "Nhà sản xuất": "QUEISSER PHARMA GMBH & CO. KG",
        "Nước sản xuất": "Đức",
        "Thành phần": "Magnesium, L-Cystine, Zinc, Vitamin E, Vitamin A, Niacin, Manganese, Vitamin B1, Vitamin B2, Vitamin B6, Acid folic, Biotin, Vitamin D3, Vitamin B12, Pantothenic acid, Iodine, Vitamin C, Iron",
        "Mô tả ngắn": "Kinder Optima cung cấp L-lysine, một số vitamin và khoáng chất giúp trẻ ăn ngon, tăng cường tiêu hóa, tăng cường đề kháng, nâng cao sức khỏe và giúp trẻ phát triển cơ thể khỏe mạnh."
    },
    {
        "Tên": "Sữa Pregestimil Lipil Mead Johnson cung cấp dinh dưỡng hàng ngày cho trẻ (400g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp x 400g",
        "Xuất xứ": "Mỹ",
        "Nhà sản xuất": "MEAD JOHNSON B.V MIDDENKAMPWEG",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "D-Biotin, Sodium molybdate, Natri selenat, Phytomenadione, Clorua cromic, DL-alpha-Tocopherol, Thiamin hydroclorid, Nicotinamid, Mangan sulfat, Sắt sulfat, Pyridoxine hydrochloride, Sodium ion, Natri Citrate, Retinyl Palmitate, Casein, Calcium Citrate, tinh bột ngô, magnesi, Kali phosphoricum, Calcium phosphates, Kali clorua, Choline Chloride, Siro mật bắp, Mortierella alpina, Schizochytrium",
        "Mô tả ngắn": "Pregestimil Lipil Powder với công thức dinh dưỡng hoàn chỉnh với đạm thủy phân và có thể dùng được như một nguồn dinh dưỡng hàng ngày cho trẻ."
    },
    {
        "Tên": "Viên sủi Haas Vital Multivitamin PEZ Production Europe hương cam hỗ trợ bổ sung vitamin (20 viên)",
        "Đơn vị": "Tuýp",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Tuýp 20 Viên",
        "Xuất xứ": "Hungary",
        "Nhà sản xuất": "PEZ PRODUCTION EUROPE KF",
        "Nước sản xuất": "Hungary",
        "Thành phần": "Suy nhược",
        "Mô tả ngắn": "Viên sủi Haas Vital Multivitamin hương cam hỗ trợ bổ sung vitamin tăng cường sức đề kháng. Thích hợp dùng cho người trưởng thành lao động nặng, suy nhược cơ thể, sức đề kháng kém."
    },
    {
        "Tên": "Sữa bột Abbott Similac 1 tăng đề kháng, phát triển não bộ cho trẻ 0-6 tháng (400g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp x 400g",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "ABBOTT IRELAND",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Chất đạm, Chất béo, Omega 6, Omega 3",
        "Mô tả ngắn": "Similac 1 mới dùng bổ sung dinh dưỡng hoặc thay thế bữa ăn cho trẻ 0 - 6 tháng tuổi bị thiếu hoặc mất sữa mẹ. Hệ dưỡng chất Prodi-GTM giúp phát triển tốt não bộ, tăng cường sức đề kháng và hệ tiêu hóa khỏe mạnh."
    },
    {
        "Tên": "Sữa bột Abbott Similac 2 tăng đề kháng, phát triển não bộ cho trẻ 6-12 tháng (400g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp x 400g",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "ABBOTT IRELAND",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Chất đạm, Chất béo, Omega 6, Omega 3, Arachidonic Acid, DHA, Đường, Taurine, Inositol, Lutein, Canxi, Phospho, Vitamin B2, Vitamin B1, Vitamin D2, Vitamin B6, Vitamin B12, Vitamin K, Vitamin E, Vitamin A, Folic Acid, Vitamin C, Choline, Biotin, Niacin, Pantothenic acid, Sắt, Đồng, Kali, Mangan, Kẽm, Magie, Natri, Cloride, Nucleotid, Selen",
        "Mô tả ngắn": "Similac 2 mới dùng bổ sung dinh dưỡng cho chế độ ăn hằng ngày của trẻ 6 - 12 tháng tuổi. Hệ dưỡng chất Prodi-GTM giúp phát triển tốt não bộ, tăng cường sức đề kháng và hệ tiêu hóa khỏe mạnh."
    },
    {
        "Tên": "Sữa bột Abbott Similac 3 tăng đề kháng, phát triển não bộ cho trẻ 1-2 tuổi (400g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp x 400g",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "ABBOTT IRELAND",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Chất đạm, Chất béo, Omega 6, Omega 3",
        "Mô tả ngắn": "Similac 3 mới dùng bổ sung dinh dưỡng cho chế độ ăn hằng ngày của trẻ 1 - 2 tuổi. Hệ dưỡng chất Prodi-GTM giúp phát triển tốt não bộ, tăng cường sức đề kháng và hệ tiêu hóa khỏe mạnh."
    },
    {
        "Tên": "Sữa Abbott Similac 4 bổ sung dinh dưỡng hằng ngày cho trẻ 2 - 6 tuổi (900g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "ABBOTT IRELAND",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Chất đạm, Chất béo, Omega 6, Omega 3, Acid arachidonic, DHA, Đường, Taurine, Beta carotene, Lutein, Vitamin A, Vitamin D, Vitamin B2, Vitamin B1, Vitamin B6, Vitamin B12, Phosphorus, Vitamin K1, Vitamin E, Vitamin C, Choline, Biotin, Niacin, Pantothenic acid, Sắt, Đồng, Acid folic, Kali, Mangan, Kẽm, Magie, Canxi, Natri, Cloride, Nucleotid, Selen",
        "Mô tả ngắn": "Similac 4 mới dùng bổ sung dinh dưỡng cho chế độ ăn hằng ngày của trẻ 2 - 6 tuổi."
    }
]