[
    {
        "Tên": "Viên uống proMUM DHA Alg bổ sung DHA cho phụ nữ có thai và cho con bú (3 vỉ x 10 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Dầu cá, Omega 3, DHA",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ": "Ba Lan",
        "Nhà sản xuất": "Exim Pharma",
        "Nước sản xuất": "Ba Lan",
        "Thành phần": "Dầu tảo Schizochytrium sp, Vitamin E",
        "Mô tả ngắn": "ProMUM DHA alg bổ sung DHA cho phụ nữ có thai và cho con bú. Hỗ trợ tốt cho sự phát triển của thai nhi và trẻ bú mẹ."
    },
    {
        "Tên": "Viên uống proMUM New Live bổ sung các chất dinh dưỡng cho phụ nữ mang thai và cho con bú (2 vỉ x 15 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 2 Vỉ x 15 Viên",
        "Xuất xứ": "Ba Lan",
        "Nhà sản xuất": "Exim Pharma",
        "Nước sản xuất": "Ba Lan",
        "Thành phần": "Acid folic, acid folic từ acid pteroylmonoglutamic, acid folic từ calci L-methylfolate, Sắt, Vitamin D, Iod, Dầu cá vi nang",
        "Mô tả ngắn": "Promum New Live bổ sung acid folic, sắt, dầu cá (chứa EPA và DHA) và iod cho phụ nữ có thai và cho con bú."
    },
    {
        "Tên": "Viên uống proMUM Vomarin hỗ trợ giảm buồn nôn cho phụ nữ mang thai, tăng tiết sữa mẹ (2 vỉ x 15 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 2 Vỉ x 15 Viên",
        "Xuất xứ": "Ba Lan",
        "Nhà sản xuất": "Exim Pharma",
        "Nước sản xuất": "Ba Lan",
        "Thành phần": "Chiết xuất gừng, Vitamin B6, Chiết xuất quả tiểu hồi",
        "Mô tả ngắn": "Promum Vomarin hỗ trợ giảm cảm giác buồn nôn và nôn liên quan đến thai kỳ, hỗ trợ tăng tiết sữa mẹ."
    },
    {
        "Tên": "Viên uống proMUM New Start bổ sung vitamin và khoáng chất cho phụ nữ có kế hoạch mang thai (2 vỉ x 15 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 2 Vỉ x 15 Viên",
        "Xuất xứ": "Ba Lan",
        "Nhà sản xuất": "Exim Pharma",
        "Nước sản xuất": "Ba Lan",
        "Thành phần": "Acid folic, acid folic từ acid pteroylmonoglutamic, acid folic từ calci L-methylfolate, Iod, Vitamin D, Kẽm, Vitamin B6, Vitamin B12",
        "Mô tả ngắn": "Promum New Start giúp bổ sung acid folic, kẽm, vitamin D3 và vitamin B6 cho phụ nữ có kế hoạch mang thai."
    },
    {
        "Tên": "Viên uống Precare Mama Diamond cung cấp các vitamin, khoáng chất cho phụ nữ mang thai (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY DƯỢC PHẨM VÀ THƯƠNG MẠI THÀNH CÔNG - TNHH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "DHA, EPA, L-Carnitine, Calci from milk, Kẽm oxide, Lysine HCl, Sắt fumarate, Phốt pho, Magie oxide, Vitamin B3, Vitamin B5, Vitamin E, Vitamin B1, Vitamin B2, Vitamin B6, Axit Folic, Đồng sulfate, Mangan sulfate, Vitamin A, Vitamin D3, KIO3, Vitamin H, Vitamin K2 (0,15%), Selen (2‰)",
        "Mô tả ngắn": "Precare Mama Diamond bổ sung DHA, EPA, các vitamin, khoáng chất và acid amin cho phụ nữ mang thai và trong thời kỳ cho con bú. Duy trì sức khỏe nâng cao sức đề kháng cho bà mẹ."
    },
    {
        "Tên": "Viên uống Calcium Premium JpanWell bổ sung canxi, vitamin và khoáng chất (120 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cơ xương khớp",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 120 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "Have fun Factory Co., Ltd",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Canxi từ vỏ sò, Chất xơ hòa tan, Vi khuẩn acid lactic, Magie, Sắt, Vitamin B2, Vitamin B1, Vitamin D3, Vitamin K2",
        "Mô tả ngắn": "Calcium Premium bổ sung canxi, một số các vitamin (vitamin B1, vitamin B2, vitamin D3, vitamin K2) và khoáng chất (magie, sắt) cho cơ thể; giúp tăng khả năng hấp thụ canxi; hỗ trợ giảm nguy cơ loãng xương."
    },
    {
        "Tên": "Viên uống hỗ trợ tăng cường tuần hoàn máu não Memoren 1200 Max Kingphar (Hộp 30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tuần hoàn máu",
        "Dạng bào chế": "Viên nén bao phim",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH SẢN XUẤT VÀ THƯƠNG MẠI VINH THỊNH VƯỢNG",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Bạch quả, Cao đương quy, Cao độc hoạt, Cao Tang kí sinh, Cao Cốt Toái Bổ, Cao ngưu tất, Cao Hồng hoa",
        "Mô tả ngắn": "Memoren 1200 Max hỗ trợ tăng cường tuần hoàn máu não, giúp giảm các biểu hiện do thiểu năng tuần hoàn não. Hỗ trợ giảm nguy cơ di chứng sau tai biến mạch máu não do tắc mạch."
    },
    {
        "Tên": "Viên sủi Kudos Kids Multivitamins Plus Calcium & D3 hương dưa hấu giúp bổ sung calci và vitamin cho cơ thể (20 viên)",
        "Đơn vị": "Tuýp",
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Tuýp 20 Viên",
        "Xuất xứ": "Singapore",
        "Nhà sản xuất": "SANOTACT GMBH",
        "Nước sản xuất": "Đức",
        "Thành phần": "Calci carbonat, Vitamin C, Niacin, Vitamin E, Acid pantothenic, Vitamin B6, Vitamin B2, Vitamin B1, Vitamin A, Acid folic, Biotin, Vitamin D3, Vitamin B12",
        "Mô tả ngắn": "Kudos Kids Multivitamins Plus Calcium & D3 hương dưa hấu giúp bổ sung canxi và vitamin (A, C, D3, E, B1, B2, B3, B5, B6, B8, B9, B12) thiết yếu cho cơ thể."
    },
    {
        "Tên": "Viên sủi Kudos Vitamin C 1000mg hương chanh giúp bổ sung vitamin C cho cơ thể (20 viên)",
        "Đơn vị": "Tuýp",
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Tuýp 20 Viên",
        "Xuất xứ": "Singapore",
        "Nhà sản xuất": "SANOTACT GMBH",
        "Nước sản xuất": "Đức",
        "Thành phần": "Vitamin C",
        "Mô tả ngắn": "Kudos Vitamin C 1000mg bổ sung vitamin C cho cơ thể. Sản phẩm thích hợp dùng cho người từ 14 tuổi trở lên có nhu cầu bổ sung vitamin C."
    },
    {
        "Tên": "Viên sủi Kudos Bone hương cam bổ sung canxi, vitamin K2, vitamin D3 cho cơ thể (20 viên)",
        "Đơn vị": "Tuýp",
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Tuýp 20 Viên",
        "Xuất xứ": "Singapore",
        "Nhà sản xuất": "SANOTACT GMBH",
        "Nước sản xuất": "Đức",
        "Thành phần": "Calci carbonat, Vitamin K2, Cholecalciferol (Vitamin D3)",
        "Mô tả ngắn": "Kudos Bone Health Calcium, D3 & Vitamin K2 bổ sung canxi, vitamin K2, vitamin D3 cho cơ thể."
    },
    {
        "Tên": "Siro Canxi + D3K2 Hatro bổ sung canxi giúp xương, răng chắc khỏe (120ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Canxi",
        "Dạng bào chế": "Siro",
        "Quy cách": "Hộp x 120ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "PHARVINA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Lipocal, Vitamin D3, Vitamin K2 MK7",
        "Mô tả ngắn": "Siro Canxi + D3K2 Hatro bổ sung canxi giúp xương, răng chắc khoẻ. Giúp giảm nguy cơ loãng xương ở người cao tuổi, bổ sung canxi cho phụ nữ có thai, cho con bú."
    },
    {
        "Tên": "Siro Multi Vitamin Hatro hỗ trợ tăng cường sức khỏe, nâng cao sức đề kháng (120ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Siro",
        "Quy cách": "Hộp x 120ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "PHARVINA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin C, Kẽm Gluconat, Calcium gluconate, Vitamin E, Vitamin B3, Vitamin B5, Vitamin B6, Vitamin B2, Vitamin B1, Vitamin A, Vitamin D3, Vitamin B12, Vitamin K2 MK7",
        "Mô tả ngắn": "Siro Multi Vitamin Hatro bổ sung một số vitamin và kẽm cho cơ thể. Hỗ trợ tăng cường sức khỏe, nâng cao sức đề kháng."
    },
    {
        "Tên": "Nước uống Royal Placenta 600,000 Jpanwell hỗ trợ làm đẹp và ngăn ngừa lão hóa da (720ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Da",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp x 720ml",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "AFC - HD AMS LIFE SCIENCE CO., LTD.",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "chiết xuất nhau thai heo, Collagen cá, Mật ong, chiết xuất thực vật lên men, Sữa ong chúa, Nấm bào ngư, Chiết xuất hạt bưởi, Chiết xuất quả lựu, Rượu vang đỏ, chiết xuất tổ yến, Hyaluronic acid, Elastin, Hoa cúc tím, chiết xuất sụn cá hồi, Hoa hồng, Bột chiết xuất hoa Anh đào, L-Cystine, Coenzyme Q10, Vitamin B1, Vitamin B2, Vitamin B6, Vitamin B12",
        "Mô tả ngắn": "Royal Placenta 600,000 giúp bổ sung nhau thai, Collagen và các chất dinh dưỡng giúp làm đẹp da, giữ ẩm cho da, hạn chế lão hóa da; giúp cải thiện sức khỏe cho làn da và tốt cho sức khỏe."
    },
    {
        "Tên": "Viên uống Active Liver Plus New Nordic hỗ trợ tăng cường chức năng gan (2 vỉ x 15 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 2 Vỉ x 15 Viên",
        "Xuất xứ": "Thụy Điển",
        "Nhà sản xuất": "LEGOSAN AB",
        "Nước sản xuất": "Thụy Điển",
        "Thành phần": "Atisô, Kế sữa, Nghệ",
        "Mô tả ngắn": "Active Liver Plus hỗ trợ tăng cường chức năng gan, hỗ trợ bảo vệ, giải độc gan, cung cấp dưỡng chất cho gan."
    },
    {
        "Tên": "Viên uống bổ sung chất xơ, chống táo bón và tăng đề kháng JP Natural Organic Jpanwell (120 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Táo bón",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 120 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Inulin, Chiết xuất tảo xoắn, Bột chiết xuất rau củ tổng hợp (Trái cây, thực vật (Rau xanh, củ, quả và hạt (Lá non lúa mạch, cải xoăn, súp lơ, bắp cải, lá củ cải, bí ngô, khoai lang tím, cải chip, mùi tây, cà rốt, cần tây, mướp đắng, cải bó xôi, dâu tằm, rau đay, ngải cứu, cải thảo, măng tây, cà chua, cải muối, củ sen))(10:1), Bột chiết xuất trái cây tổng hợp (Trái cây (táo, lê, bưởi, chanh dây, chanh, nho đỏ, dâu tây, dứa, xoài, vải thiều, cam, kiwi, đào, việt quất, nam việt quất, quả mâm xôi)), Oligosaccharide, Fucoidan, Vitamin B1, Vitamin C, Vitamin A, Vitamin E, Vitamin B2, Vitamin B6, Vitamin B12, Vi khuẩn Bifidobacterium BR 108",
        "Mô tả ngắn": "Viên uống JP Natural Organic Jpanwell giúp bổ sung vitamin khoáng chất và chất xơ cho cơ thể. Giúp tăng cường hoạt động của hệ tiêu hóa, làm đẹp da, chống táo bón và tăng khả năng đề kháng của cơ thể."
    },
    {
        "Tên": "Viên uống Natto Gold 3000 Fu Royal Care hỗ trợ tăng cường tuần hoàn não (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Thần kinh não",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "HD PHARMA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Coenzyme Q10, Acid folic, Vitamin B1, Kẽm Gluconat, Rutin, DHA 10%, Sữa ong chúa, Sắt fumarate, Đinh lăng, Rau đắng biển, Magnesi oxyd, Men gạo đỏ, Cao giảo cổ lam, Bạch quả, Nattokinase",
        "Mô tả ngắn": "Natto Gold 3000FU hỗ trợ hoạt huyết, tăng cường tuần hoàn não, giúp bền thành mạch, giúp giảm nguy cơ hình thành và hỗ trợ làm tan cục máu đông. Hỗ trợ giảm các triệu chứng: Đau đầu, mất ngủ, hoa mắt, chóng mặt, ù tai, suy giảm trí nhớ do thiểu năng tuần hoàn não. Hỗ trợ quá trình phục hồi sau tai biến mạch máu não do tắc mạch."
    },
    {
        "Tên": "Viên uống Pharma Word Calci K-2 bổ sung canxi, giảm nguy cơ loãng xương (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ sung Canxi & Vitamin D",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Mỹ",
        "Nhà sản xuất": "ARNET PHARMACEUTICAL",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Zinc, Magnesium, Vitamin D3, Vitamin K2, Calcium (Ca+)",
        "Mô tả ngắn": "Pharma World Calci K2 bổ sung canxi và một số vitamin, khoáng chất giúp chắc xương, tăng khả năng hấp thụ canxi cho cơ thể, hỗ trợ giảm nguy cơ loãng xương."
    },
    {
        "Tên": "Viên uống Trường Thọ, trẻ hóa da NMN Premium 21600 (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Da",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "nhân sâm Hàn Quốc, NMN (Nicotinamide Mononucleotide), L-Arginine, Vitamin C, Bifidobacterium, Tinh chất nhau thai heo, Chiết xuất mầm sen, Chiết xuất Resveratrol, chiết xuất thực vật lên men, Vitamin B6, Coenzyme Q10, Vitamin E, Vitamin B3, Tổ yến, Astaxanthin, Ceramide, Đông trùng hạ thảo, Vitamin B1, Vitamin B2, Vitamin B12, Fucoidan",
        "Mô tả ngắn": "NMN Premium 21600 giúp cho cơ thể và thể chất chống lại được sự lão hoá; giúp làn da luôn tươi trẻ."
    },
    {
        "Tên": "Viên uống Omexxel Ginkgo 120 Exelusa hỗ trợ tăng cường tuần hoàn máu não, tốt cho tim mạch (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Thần kinh não",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "SABINSA CORPORATION",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Dầu cá, Chiết xuất lá Bạch quả",
        "Mô tả ngắn": "Omexxel Ginkgo 120 hỗ trợ tăng cường tuần hoàn máu não, tốt cho tim mạch."
    },
    {
        "Tên": "Viên uống Pikolin Ocavill tăng tuần hoàn máu não (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Thần kinh não",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ": "Bulgaria",
        "Nhà sản xuất": "PHYTOPHARMA LTD",
        "Nước sản xuất": "Bulgaria",
        "Thành phần": "Acid folic, Vitamin B6, Vitamin B1, Coenzyme Q10, Dầu gan cá tuyết, Melatonin, Citicoline, Nattokinase, Bạch quả",
        "Mô tả ngắn": "Pikolin Ocavill hỗ trợ tăng tuần hoàn máu não. Hỗ trợ cải thiện các triệu chứng do thiểu năng tuần hoàn não. Hỗ trợ giảm nguy cơ hình thành cục máu đông và giảm di chứng sau tai biến mạch máu não do tắc mạch."
    },
    {
        "Tên": "Viên uống Heart Ace Support Vitamins For Life hỗ trợ tim mạch (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sức khoẻ tim mạch",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "VITAMINS FOR LIFE",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Lecithin, Resveratrol, Bột gạo đỏ lên men, Nattokinase, Coenzyme Q10",
        "Mô tả ngắn": "Heart ACE Support hỗ trợ giảm cholesterol máu, tốt cho tim mạch."
    },
    {
        "Tên": "Viên uống Đông Trùng Hạ Thảo Tennen Jpanwell hỗ trợ tăng cường sức khỏe (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 6 Vỉ x 10 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "nhân sâm Hàn Quốc, Đông trùng hạ thảo, Bột nấm linh chi, Nấm agaricus, Fucoidan, đậu tương lên men, Vitamin B1, Keo Ong, Vitamin C, Vitamin D3, Vitamin B2, Vitamin B6, Vitamin B12, Kỷ tử",
        "Mô tả ngắn": "Đông Trùng Hạ Thảo Tennen hỗ trợ tăng cường sức khỏe, hỗ trợ hạn chế lão hóa."
    },
    {
        "Tên": "Viên uống Kenkan Kaki Ekisu Tohchukasou tăng cường chức năng sinh lý nam (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sinh lý nam",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "NAKANIHON CAPSULE CO.,LTD. YORO FACTORY",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Chiết xuất bột Maca, Chiết xuất nấm men, Bột chiết xuất nấm đông trùng hạ thảo, Bột chiết xuất từ thịt hàu",
        "Mô tả ngắn": "Kenkan Kaki Ekisu Tohchukasou hỗ trợ tăng cường sinh lý nam giới."
    },
    {
        "Tên": "Viên uống Calci Nano Hải Thượng Vương bổ sung Calci, vitamin D3 cho cơ thể (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cơ xương khớp",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY DƯỢC PHẨM VÀ THƯƠNG MẠI THÀNH CÔNG - TNHH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Calci carbonate nano, Aquamin F, Calci gluconat, Menaquinone MK7, Magie, Kẽm Gluconat, Vitamin D3, Đường Fructose - Oligosaccharide",
        "Mô tả ngắn": "Calci Nano Hải Thượng Vương bổ sung canxi, vitamin D3 cho cơ thể, giúp xương răng chắc khỏe, hỗ trợ cho trẻ em trong giai đoạn phát triển, giảm nguy cơ còi xương ở trẻ và loãng xương ở người lớn."
    },
    {
        "Tên": "Viên uống Triple Strength Glucosamine 1500mg Pharmekal bổ khớp (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cơ xương khớp",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "NATURAL VITAMINS LABORATORY CROP",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Glucosamine Hydrochloride, MSM, Collagen type I&III, Stearic acid, Magnesium stearate, Silicon Dioxyde, Croscamello Sodium, Chondroitin sulfate, Vitamin D3",
        "Mô tả ngắn": "Triple Strength Glucosamine bổ sung dưỡng chất cho khớp, hỗ trợ khớp vận động và linh hoạt."
    },
    {
        "Tên": "Viên uống Triple Strength Glucosamine 1500mg Pharmekal bổ khớp (200 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cơ xương khớp",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 200 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "NATURAL VITAMINS LABORATORY CROP",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Glucosamine Hydrochloride, MSM, Collagen type I&III, Stearic acid, Magnesium stearate, Silicon Dioxyde, Croscamello Sodium, Chondroitin sulfate, Vitamin D3",
        "Mô tả ngắn": "Triple Strength Glucosamine bổ sung dưỡng chất cho khớp, hỗ trợ khớp vận động và linh hoạt."
    },
    {
        "Tên": "Thực phẩm bảo vệ sức khỏe Bảo Dạ Phương Y Nam hỗ trợ giảm viêm loét dạ dày, tá tràng (15 gói x 15ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Dạ dày, tá tràng",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 15 Gói x 15ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CHI NHÁNH CÔNG TY CỔ PHẦN DƯỢC PHẨM SYNTECH - NHÀ MÁY HẢI DƯƠNG",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Hậu phác, Chè dây, Bồ Công Anh, Lá khổ sâm, Uất Kim, Nano Curcumin 5%, Cam thảo, Magnesium Trisilicate, Dried aluminium hydroxide, Cao dạ cẩm, Cao lá khôi, Bột ô tặc cốt, Ngải cứu",
        "Mô tả ngắn": "Bảo Dạ Phương Y Nam hỗ trợ giảm acid dịch vị, hỗ trợ bảo vệ niêm mạc dạ dày. Hỗ trợ giảm nguy cơ viêm loét dạ dày, tá tràng."
    },
    {
        "Tên": "Viên uống bổ sung dầu hoa Anh Thảo Kenkan Seishun Primrose cải thiện triệu chứng tiền mãn kinh (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ mãn kinh",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "NAKANIHON CAPSULE CO.,LTD. YORO FACTORY",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Chất phụ gia, Bột chiết xuất hoa Anh đào, Chiết xuất đậu nành, Dầu hoa anh thảo",
        "Mô tả ngắn": "Kenkan Seishun Primrose bổ sung dầu hoa anh thảo và isoflavone giúp hỗ trợ cải thiện các triệu chứng của phụ nữ tiền mãn kinh, mãn kinh như: Bốc hỏa, căng thẳng, lo âu."
    },
    {
        "Tên": "Viên uống Celery 12,000 GoodHealth hỗ trợ giảm acid uric cho người bị gout (60 viên)",
        "Đơn vị": "Chai",
        "Danh mục": "Hỗ trợ điều trị",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Chai 60 Viên",
        "Xuất xứ": "New Zealand",
        "Nhà sản xuất": "GOOD HEALTH",
        "Nước sản xuất": "New Zealand",
        "Thành phần": "Chiết xuất hạt Cần tây",
        "Mô tả ngắn": "Celery 12,000 Goodhealth hỗ trợ giảm acid uric, giúp giảm ảnh hưởng đến khớp do giảm lắng động acid uric."
    },
    {
        "Tên": "Viên uống Liver Tonic 17500 GoodHealth hỗ trợ giải độc gan (60 viên)",
        "Đơn vị": "Chai",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Chai 60 Viên",
        "Xuất xứ": "New Zealand",
        "Nhà sản xuất": "GOOD HEALTH",
        "Nước sản xuất": "New Zealand",
        "Thành phần": "Taurine, Chiết xuất lá actiso, Chiết xuất rễ bồ công anh, Chiết xuất quả ngũ vị tử, Chiết xuất hạt kế sữa",
        "Mô tả ngắn": "Liver Tonic Goodhealth hỗ trợ giải độc gan, giúp bảo vệ gan và tăng cường chức năng gan."
    },
    {
        "Tên": "Viên uống Skillmax Ocavill hỗ trợ tăng cường thị lực (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ mắt, bảo vệ mắt",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ": "Bulgaria",
        "Nhà sản xuất": "PHYTOPHARMA LTD",
        "Nước sản xuất": "Bulgaria",
        "Thành phần": "Phospholipids, Dầu nhuyễn thể, DHA, Vitamin A, Eicosapentaenoic acid, Lutein, Zeaxanthin, Astaxanthin",
        "Mô tả ngắn": "SkillMax hỗ trợ tăng cường thị lực, hỗ trợ cải thiện các triệu chứng khô mắt, mỏi mắt. Hỗ trợ giảm nguy cơ đục thủy tinh thể và thoái hóa điểm vàng."
    },
    {
        "Tên": "Viên uống Brain Support Pharma World cải thiện chứng suy giảm trí nhớ (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ não - cải thiện trí nhớ",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Mỹ",
        "Nhà sản xuất": "ARNET",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Nattokinase, Coenzyme Q10, Bột lá Việt quất xanh, Cao lá bạch quả",
        "Mô tả ngắn": "Pharma World Brain Support hỗ trợ sức khỏe cho não. Hỗ trợ cải thiện chứng suy giảm trí nhớ và kém tập trung."
    },
    {
        "Tên": "Ống uống Feginic bổ sung sắt hữu cơ, hỗ trợ giảm nguy cơ thiếu máu (20 ống x 5ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ sung Sắt & Axit Folic",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 4 Vỉ x 5 Ống x 5ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "ABIPHA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Sắt, Inulin, Acid folic, Vitamin B12, Vitamin B6",
        "Mô tả ngắn": "Feginic giúp bổ sung sắt hữu cơ, hỗ trợ giảm nguy cơ thiếu máu ở phụ nữ có thai, cho con bú, trẻ em tuổi dậy thì, phụ nữ trong thời kỳ kinh nguyệt do thiếu sắt."
    },
    {
        "Tên": "Siro Ginkid GINIC hỗ trợ thanh nhiệt mát gan, tăng cường chức năng gan (20 ống x 10ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 4 Vỉ x 5 Ống x 10ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "ABIPHA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Thổ phục linh, Rau má, Sài đất, Bồ Công Anh, Thương nhĩ tử, Cam thảo, Chiết xuất Actisô, Kim ngân hoa",
        "Mô tả ngắn": "Ginkid Thanh Nhiệt Mát Gan giúp thanh nhiệt, giải độc gan, mát gan, hỗ trợ tăng cường chức năng gan. Hỗ trợ giảm các triệu chứng như dị ứng, mẩn ngứa, nổi mày đay, mụn nhọt do chức năng gan kém."
    },
    {
        "Tên": "Siro Ginkid nhuận tràng, bổ sung chất xơ (15 ống x 10ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Táo bón",
        "Dạng bào chế": "Siro",
        "Quy cách": "Hộp 3 Vỉ x 5 Ống x 10ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "ABIPHA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Tinh chất men bia, Inulin, Fructooligosaccharides, Phan tả diệp",
        "Mô tả ngắn": "Ginkid Nhuận Tràng bổ sung chất xơ, giúp nhuận tràng giảm táo bón, giúp tiêu hóa tốt, hỗ trợ phát triển vi khuẩn có ích đường ruột."
    },
    {
        "Tên": "Siro Ginkid ZinC bổ sung kẽm, tăng sức đề kháng (20 ống x 5ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Siro",
        "Quy cách": "Hộp 4 Vỉ x 5 Ống x 5ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "ABIPHA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Kẽm Gluconat, Vitamin B1, Vitamin C, Vitamin B6, Vitamin PP, Vitamin B2",
        "Mô tả ngắn": "Ginkid ZinC hỗ trợ tăng cường sức đề kháng, giúp giảm các triệu chứng do thiếu kẽm như: Ăn không ngon, suy dinh dưỡng, chậm lớn, tiêu chảy."
    },
    {
        "Tên": "Siro Ginkid HoCam New hỗ trợ bổ phế, giảm ho (80ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp x 80ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "ABIPHA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Húng chanh, Mật ong, Thymomodulin, Xuyên bối mẫu, Trần bì, Kim ngân hoa, Tang bạch bì, Cát cánh, Bách bộ, Tỳ bà diệp",
        "Mô tả ngắn": "Ginkid Ho Cam hỗ trợ bổ phế, giảm ho, nhuận phế. Hỗ trợ giảm các triệu chứng: ho, cảm lạnh, hắt hơi, sổ mũi, ho do lạnh."
    },
    {
        "Tên": "Men Tiêu Hoá Ginkid GINIC hỗ trợ giảm triệu chứng tiêu chảy, rối loạn tiêu hóa, ngộ độc thức ăn (20 ống x 5ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ tiêu hóa",
        "Dạng bào chế": "Hỗn dịch",
        "Quy cách": "Hộp 4 Vỉ x 5 Ống x 5ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "ABIPHA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Bacillus clausii",
        "Mô tả ngắn": "Ginkid Men Tiêu Hoá bổ sung vi khuẩn có ích ở đường ruột, hỗ trợ giảm nguy cơ rối loạn tiêu hóa do loạn khuẩn hoặc sử dụng kháng sinh lâu ngày. Hỗ trợ giảm các triệu chứng: đầy bụng khó tiêu, chướng bụng, ăn uống khó tiêu, phân sống do loạn khuẩn đường ruột."
    },
    {
        "Tên": "Viên uống Ironmen Ocavill hỗ trợ tăng cường sinh lý nam giới (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sinh lý nam",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Bulgaria",
        "Nhà sản xuất": "PHYTOPHARMA LTD",
        "Nước sản xuất": "Bulgaria",
        "Thành phần": "Chiết xuất bạch tật lê, Maca Root, L–arginine, Selen, Kẽm, Nhân Sâm, Coenzyme Q10, Tongkat ali extract liquid",
        "Mô tả ngắn": "Ironmen là thực phẩm bảo vệ sức khỏe giúp tăng cường sinh lý nam nhờ sự kết hợp giữa các thảo dược. Cung cấp năng lượng, bồi bổ sinh lực hiệu quả."
    },
    {
        "Tên": "Dung dịch LiveSpo Clausy bào tử lợi khuẩn kháng đa kháng sinh (25 ống x 5ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vi sinh - Probiotic",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 25 Ống x 5ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "NHÀ MÁY SỐ 2 - CÔNG TY LIVESPO PHARMA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Bacillus clausii",
        "Mô tả ngắn": "LiveSpo Clausy bổ sung lợi khuẩn, giúp cân bằng hệ vi sinh đường ruột. Hỗ trợ giảm các triệu chứng và nguy cơ rối loạn tiêu hóa do loạn khuẩn đường ruột."
    },
    {
        "Tên": "Viên uống Si-Liva Naga Vesta hỗ trợ tăng cường chức năng gan (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN PHÁT TRIỂN DƯỢC VESTA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "DL-Methionine, Artiso, Nano Curcumin, Milk thistle, L-Carnitine, Cao cà gai leo",
        "Mô tả ngắn": "Si-Liver Naga với sự kết hợp của các thành phẩn Cao Artiso, Cao Cà gai leo, Milk thislte, Curcumin nano, Vitamin C, L-Carnitin, DL-methionin giúp tăng cường miễn dịch, phục hồi và bảo vệ gan. Giúp bảo vệ và phục hồi tế bào gan ."
    },
    {
        "Tên": "Trà nhân sâm KO Ginseng Royal Tea hỗ trợ tăng cường sức khỏe (10 hộp x 10 gói)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp 10 Hộp lẻ x 10 Gói x 400g",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY DƯỢC PHẨM VÀ THƯƠNG MẠI THÀNH CÔNG - TNHH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Nhân Sâm, Màu caramen nguyên chất, Đường kính, PEG, Glucose",
        "Mô tả ngắn": "Trà nhân sâm Ko Ginseng Royal Tea giúp tăng cường sức khỏe, nâng cao sức đề kháng, giúp tỉnh táo."
    },
    {
        "Tên": "Viên uống Multivitamin + Zn + D3 Royal Care giúp tăng sức đề kháng (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "VESTA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin B1, Vitamin C, Aquamin F, Kẽm Gluconat, Đông trùng hạ thảo, Magnesium oxide, Thái tử sâm, Vitamin E, Vitamin PP, Iron ferronyl, Vitamin H, Vitamin B6, Vitamin B5, Mangan gluconat, Crom picolinat, Selen 2000ppm, Vitamin K, Vitamin B9, Vitamin B12, Vitamin A, Vitamin D3, Vitamin B2",
        "Mô tả ngắn": "Multivitamin +Zn +D3 Royal Care hỗ trợ tăng cường sức khỏe, nâng cao sức đề kháng, giảm mệt mỏi."
    },
    {
        "Tên": "Viên sủi Optimax Immunity Booster Vid - Fighter tăng cường sức đề kháng (20 viên)",
        "Đơn vị": "Tuýp",
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Tuýp 20 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "INVAPHARM., INC",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Vitamin C, Vitamin D, Kẽm, Mangan",
        "Mô tả ngắn": "Optimax Immunity Booster Vid-Fighter giúp bổ sung vitamin C, vitamin D, kẽm và mangan cho cơ thể, giúp tăng cường sức đề kháng."
    },
    {
        "Tên": "Tinh chất hàu Oyster Extract Vitatree hỗ trợ tăng cường sinh lý nam giới (90 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sinh lý nam",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 90 viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "FERNGROVE PHARMACEUTICALS AUSTRALIA PTY LTD.",
        "Nước sản xuất": "Úc",
        "Thành phần": "Vỏ hàu, Kẽm citrate",
        "Mô tả ngắn": "Viên uống tăng cường sinh lý nam giới Vitatree Oyster Extract giúp hỗ trợ duy trì sức khỏe sinh sản cho nam giới."
    },
    {
        "Tên": "Cốm ăn ngon trẻ em TT KIDS Traphaco hỗ trợ tăng hấp thu dinh dưỡng (20 gói x 3g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ trao đổi chất",
        "Dạng bào chế": "Cốm",
        "Quy cách": "Hộp 20 Gói x 3g",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN CÔNG NGHỆ CAO TRAPHACO",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "L-Lysine hydrochloride, Kẽm Gluconat, Vitamin D3, Aquamin F, Vitamin B1, Vitamin B2, Vitamin B3, Vitamin B6, Đường Fructose - Oligosaccharide, Taurine",
        "Mô tả ngắn": "Cốm ăn ngon trẻ em TT Kids bổ sung lysine, kẽm cùng các vitamin, giúp trẻ ăn ngon miệng, hỗ trợ tăng hấp thu dinh dưỡng. Hỗ trợ tăng cường sức khỏe, nâng cao sức đề kháng."
    },
    {
        "Tên": "Viên ngậm Khavim Kingphar hỗ trợ bổ phế, hạn chế ho nhiều, giảm tăng tiết đờm dãi (20 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Hộp 2 vỉ x 10 viên",
        "Quy cách": "Việt Nam",
        "Xuất xứ": "CÔNG TY TNHH SẢN XUẤT VÀ THƯƠNG MẠI VINH THỊNH VƯỢNG",
        "Nhà sản xuất": "Việt Nam",
        "Nước sản xuất": "Ho, Ho có đàm, Rát họng",
        "Thành phần": "Cao Cam Thảo, kha tử, Hòe (Nụ hoa), Bromelain, Gừng, Keo Ong, Papain, Tinh dầu bạc hà, Tinh dầu long não",
        "Mô tả ngắn": "Khavim Kingphar hỗ trợ bổ phế, hạn chế ho nhiều, giảm tăng tiết đờm dãi, giảm đau rát họng do ho kéo dài."
    },
    {
        "Tên": "Dung dịch Xịt Họng Kingphar hỗ trợ giảm ho, giảm đau rát họng (30ml)",
        "Đơn vị": "Chai",
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Dạng xịt",
        "Quy cách": "Chai x 30ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CTY TNHH SẢN XUẤT VÀ THƯƠNG MẠI VINH THỊNH VƯỢNG",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Ho, Ho có đàm, Đau họng",
        "Mô tả ngắn": "Xịt họng Kingphar hỗ trợ giảm ho, giúp giảm đờm, giảm đau rát họng, khản tiếng do viêm họng, viêm phế quản."
    },
    {
        "Tên": "Viên uống Special Mum Breastfeeding bổ sung các vitamin, khoáng chất và vi chất cho phụ nữ trong thời kỳ cho con bú (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cải thiện tăng cường chức năng",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 4 vỉ x 15 viên",
        "Xuất xứ": "Pháp",
        "Nhà sản xuất": "ERIC FAVRE WELLNESS",
        "Nước sản xuất": "Pháp",
        "Thành phần": "Tắc sữa",
        "Mô tả ngắn": "Special Mum Breastfeeding bổ sung các vitamin, khoáng chất và vi chất cho phụ nữ trong thời kỳ cho con bú. Hỗ trợ tăng tiết sữa. Giúp tăng cường sức khỏe, sức đề kháng, giảm mệt mỏi cho phụ nữ cho con bú."
    },
    {
        "Tên": "Viên uống B Complex Vitamin Royal Care giảm mệt mỏi, căng thẳng (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN PHÁT TRIỂN DƯỢC VESTA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin B12, Vitamin B6, Vitamin B2, Vitamin B1, Vitamin PP, Vitamin C, Magie oxide",
        "Mô tả ngắn": "B Complex Vitamin Royal Care hỗ trợ giảm các triệu chứng mệt mỏi, căng thẳng, suy nhược thần kinh do thiếu magie, vitamin B6."
    },
    {
        "Tên": "Viên uống Hato Gold Jpanwell hỗ trợ giúp trái tim khỏe mạnh (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sức khoẻ tim mạch",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Nho, Bạch quả, Chiết xuất Maca, Vừng đen, Nattokinase, Vitamin B12, Vitamin B6, Vitamin B2, Vitamin B1, Eicosapentaenoic acid, nhân sâm Hàn Quốc, Magie, DHA, Coenzyme Q10",
        "Mô tả ngắn": "Hato Gold hỗ trợ giúp trái tim khỏe mạnh, giúp làm giảm khó thở, mệt mỏi, đau tức ngực; giúp lưu thông máu ra vào tim, giảm ứ huyết tại tim, tăng lượng máu tới mạch vành, phục hồi chức năng tim. Ngoài ra, sử dụng sản phẩm còn ngăn ngừa biến chứng nhồi máu cơ tim, suy tim hay rối loạn nhịp tim."
    },
    {
        "Tên": "Viên uống Dr. Sto Jpanwell hỗ trợ giảm triệu chứng đau và viêm loét dạ dày (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Dạ dày, tá tràng",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Vitamin B12, Vitamin B1, Curcumin, Vitamin B2, Magie cacbonat, Mạch Nha, Lactoferrin, Đu đủ, Bột ngũ cốc, Cao men bia",
        "Mô tả ngắn": "Dr.Sto hỗ trợ giảm triệu chứng đau và viêm loét dạ dày. Giúp cải thiện các triệu chứng: Đầy hơi, ợ chua, ăn không tiêu và chán ăn. Kích thích ăn ngon miệng, tiêu hóa tốt và tăng cường sức khỏe."
    },
    {
        "Tên": "Viên uống Kidney Plus Jpanwell hỗ trợ bổ thận và đào thải chất cặn bã để duy trì đường tiết niệu khỏe mạnh (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Thận, tiền liệt tuyến",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Điền Thất, Hồng sâm, Vitamin B2, Vitamin B1, Chiết xuất Maca, Bột nấm ngưu chương chi, Nhân Sâm, Cây Hạt Bí, Vitamin C, Chiết xuất Cây cọ lùn (Saw Palmetto)",
        "Mô tả ngắn": "Kidney Plus hỗ trợ bổ thận và đào thải chất cặn bã để duy trì đường tiết niệu khỏe mạnh, giúp giảm tình trạng tiểu buốt, tiểu rắt, tiểu ngày và tiểu đêm nhiều lần. Giúp cải thiện chức năng thận và cải thiện tuyến tiền liệt."
    },
    {
        "Tên": "Viên uống Dr. Liver Jpanwell hỗ trợ bảo vệ chức năng gan (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Vitamin E, Vitamin A, Vitamin B12, Vintamin B6, Vitamin B2, Vitamin B1, chiết xuất atiso, Kẽm, chiết xuất cây kế sữa, peptide đậu nành, Nghệ, L-Ornithin, Vitamin C, Curcumin extract, đạm thuỷ phân từ gan lợn, Chiết xuất hàu",
        "Mô tả ngắn": "Dr.Liver hỗ trợ bảo vệ chức năng gan, thanh lọc các độc tố, hỗ trợ ổn định men gan. Hỗ trợ giảm nguy cơ hình thành huyết khối, hỗ trợ giảm huyết áp do Cholesterol. Giúp cơ thể tăng cường khả năng chống lại bệnh dịch và vi khuẩn, vi rút."
    },
    {
        "Tên": "Viên uống Blood Pressure+++ Jpanwell hỗ trợ ổn định và điều hòa huyết áp (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Huyết áp",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Taurine, Bột vỏ hành tây, Vitamin B12, Vitamin B1, Vừng đen, đậu tương lên men, Magie, Tỏi đen, Kali, GABA, Canxi, Chiết xuất Maca, peptide cá mòi",
        "Mô tả ngắn": "Blood Pressure+++ hỗ trợ ổn định và điều hòa huyết áp, tăng lượng máu cho cơ thể, tăng cường lưu thông máu đến các bộ phận. Hạn chế các triệu chứng: Chóng mặt, nhức đầu, tim đập nhanh, lo lắng bồn chồn. Giúp giảm chứng tê buổt tay chân, vai, cổ và gáy."
    },
    {
        "Tên": "Viên uống Glucosamine And Chondroitin Jpanwell bổ xương khớp (120 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cơ xương khớp",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 120 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Canxi từ vỏ sò, Glucosamine, Collagen, Chondroitin, Collagen type II, Hyaluronic acid, Vitamin B12, Vitamin B1, Elastin",
        "Mô tả ngắn": "Glucosamine And Chondroitin JpanWell hỗ trợ giúp sụn, khớp và các cơ hoạt động tốt. Giúp tái tạo chất bôi trơn sụn và tăng cường sức mạnh liên kết cơ. Bổ sung canxi cho cơ thể và hỗ trợ làm giảm các triệu chứng đau khớp, viêm đa khớp và thoái hóa khớp."
    },
    {
        "Tên": "Viên uống Gaba Jpanwell hỗ trợ làm giảm các triệu chứng mất ngủ, khó ngủ (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ giấc ngủ ngon",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Nữ lang, Chiết xuất hoa nghệ tây, Vintamin B6, Vitamin B1, Vitamin B12, Chiết xuất lá dâu tằm, Tâm sen, L-Tryptophan, Glycinebetaine, L-theanine, GABA",
        "Mô tả ngắn": "Viên uống Gaba hỗ trợ làm giảm các triệu chứng mất ngủ, khó ngủ, giấc ngủ không sâu. Giúp giảm cảm giác lo lắng, bồn chồn và an thần."
    },
    {
        "Tên": "Viên uống Okinawa Fucoidan +++ Jpanwell hỗ trợ tăng cường sức để kháng và trung hòa các gốc tự do (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 3 Vỉ x 10 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "GENSEI CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Axit Folic, Niacin, Canxi Pantothenate, Vitamin A, Vitamin E, Vitamin B12, Vitamin B6, Vitamin B2, Vitamin B1, Vitamin C, Tảo biển Mozuku (vùng Okinawa), Tinh chất tảo nâu Mebuku",
        "Mô tả ngắn": "Okinawa Fucoidan +++ hỗ trợ tăng cường sức đề kháng và trung hòa gốc tự do, hỗ trợ giảm tác dụng phụ của hóa chất độc hại, hỗ trợ bảo vệ gan và chống lão hóa cho cơ thể."
    },
    {
        "Tên": "Viên Sáng Mắt Hải Thượng Vương hỗ trợ tăng cường thị lực (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ mắt, bảo vệ mắt",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN DƯỢC PHẨM QUỐC TẾ STP",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Dầu gấc, Việt quất, Lutein, Zeaxanthin",
        "Mô tả ngắn": "Viên Sáng Mắt Hải Thượng Vương hỗ trợ tăng cường thị lực, hỗ trợ giảm các triệu chứng khó mắt, mỏi mắt, nhìn mở. Hỗ trợ giảm nguy cơ thoái hóa điểm vàng, đục thủy tinh thể."
    },
    {
        "Tên": "Viên uống Vitatree Kidney Tonic B.pure hỗ trợ bổ thận, tăng cường chức năng thận (100 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Thận, tiền liệt tuyến",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 100 viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "FERNGROVE PHARMACEUTICALS AUSTRALIA PTY LTD.",
        "Nước sản xuất": "Úc",
        "Thành phần": "Đông trùng hạ thảo, Ngò tây, Ngũ vị tử, Dương xỉ, Bách xù, Tầm ma",
        "Mô tả ngắn": "Kidney Tonic Vitatree hỗ trợ bổ thận, tăng cường chức năng thận. "
    },
    {
        "Tên": "Viên uống Blood Care Jpanwell hỗ trợ bổ máu, tái tạo máu, tăng lượng máu trong cơ thể (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cải thiện tăng cường chức năng",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "JPANWELL",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Hạt tiêu lốt, Hạt tiêu đen, Bạch quả, Bột Gừng, L-Tryptophan, L-Histidine, L-Threonine, DL-Methionine, L-Phenylalanine, L-Lysine, L-Isoleucine, L-Valine, L-Leucine, Vitamin B12, Vitamin B6, Vitamin B2, Vitamin B1, Sắt, Coenzyme Q10, Albumin đậu nành",
        "Mô tả ngắn": "Blood Care tập hợp đầy đủ những thành phần bổ máu tốt nhất, giúp bồi bổ máu huyết, tăng cường sức khỏe và phòng các vấn đề liên quan đến thiếu máu, thiểu năng tuần hoàn máu."
    },
    {
        "Tên": "Viên uống Onagre Cevrai hỗ trợ làm giảm triệu chứng tiền kinh nguyệt, tiền mãn kinh và mãn kinh (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ mãn kinh",
        "Dạng bào chế": "Hộp 60 Viên",
        "Quy cách": "Pháp",
        "Xuất xứ": "LABORATOIRE CEVRAI",
        "Nhà sản xuất": "Pháp",
        "Nước sản xuất": "Mãn kinh nữ, Lão hóa da, Hội chứng tiền mãn kinh, Hội chứng tiền kinh nguyệt",
        "Thành phần": "Tá dược vừa đủ, Capsule envelop, Glycerin, Bovin gelatin, Vitamin E, Tinh dầu hoa anh thảo",
        "Mô tả ngắn": "Onagre hỗ trợ điều trị các triệu chứng tiền kinh nguyệt và mãn kinh, đồng thời dưỡng da, chống lại quá trình lão hóa của tế bào, hỗ trợ duy trì và cải thiện sự trẻ trung và vẻ đẹp của làn da."
    },
    {
        "Tên": "Viên uống Multi Vitas Lab Well bổ sung vitamin và khoáng chất cho cơ thể (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "ARNET PHARMACEUTICAL CORP",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Canxi, Nhân Sâm, Vitamin E, Vitamin D, Vitamin A, Vitamin K, Folate, Vitamin B6, Vitamin B12, Phosphorus, Riboflavin, Thiamine, Biotin, Iron, Magnesium oxide, Pantothenic acid, Iodine, Niacinamide, Inositol, Vanadium, Lutein, Vitamin C, Choline, Zinc, Copper, Potassium Citrate, Lycopene, Selenium, Chromium, Molybdenum, Manganese, Chloride",
        "Mô tả ngắn": "Multi Vitas bổ sung vitamin và khoáng chất thiết yếu cho cơ thể, giúp nâng cao đề kháng, tăng cường sức khỏe."
    },
    {
        "Tên": "Viên uống Đông Trùng Hạ Thảo Pure Cordyceps Pharmekal tăng sức đề kháng (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Hộp 60 Viên",
        "Quy cách": "Hoa Kỳ",
        "Xuất xứ": "PHARMEKAL",
        "Nhà sản xuất": "Hoa Kỳ",
        "Nước sản xuất": "Suy nhược cơ thể, Mệt mỏi, Suy giảm tuần hoàn máu, Suy nhược thần kinh",
        "Thành phần": "Đông trùng hạ thảo, Tá dược vừa đủ",
        "Mô tả ngắn": "Pure Cordyceps giúp tăng cường sức đề kháng của cơ thể, giúp cơ thể khỏe mạnh."
    },
    {
        "Tên": "Viên uống NattocereBest 1000-Q10 Navi hỗ trợ làm tan huyết khối, giảm nguy cơ tai biến mạch máu não (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tuần hoàn máu",
        "Dạng bào chế": "Hộp 3 Vỉ x 10 Viên",
        "Quy cách": "Việt Nam",
        "Xuất xứ": "Natto",
        "Nhà sản xuất": "Việt Nam",
        "Nước sản xuất": "Đau đầu, Đột quỵ, Rối loạn tuần hoàn não, Tai biến mạch máu não, Hoa mắt chóng mặt, Đau nửa đầu, Rối loạn tuần hoàn não, Tai biến mạch máu não",
        "Thành phần": "Nattokinase, Coenzym Q10, Ginkgo biloba, Vitamin B6, Bình vôi, Tá dược vừa đủ",
        "Mô tả ngắn": "NattocereBest hỗ trợ làm tan huyết khối (cục máu đông) trong lòng mạch, giúp tăng tuần hoàn máu. Hỗ trợ giảm nguy cơ tai biến mạch máu não và thiểu năng tuần hoàn."
    },
    {
        "Tên": "Viên uống Gasso Max Vitamins For Life bổ sung enzym và các thảo mộc (30 viên)",
        "Đơn vị": "Chai",
        "Danh mục": "Dạ dày, tá tràng",
        "Dạng bào chế": "Chai 30 Viên",
        "Quy cách": "Hoa Kỳ",
        "Xuất xứ": "NHÃN KHÁC",
        "Nhà sản xuất": "Hoa Kỳ",
        "Nước sản xuất": "Khó tiêu, Viêm dạ dày, Trào ngược dạ dày, Rối loạn tiêu hóa, Ợ chua",
        "Thành phần": "Bromelain, Papain, Pancreatin, Licorice Root, Cranberry Concentrate, Cinnamon Bark",
        "Mô tả ngắn": "Gasso Max bổ sung enzym và các thảo mộc, hỗ trợ tiêu hóa tốt."
    },
    {
        "Tên": "Viên uống Echina Kingphar hỗ trợ tăng cường sức đề kháng (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tăng sức đề kháng, miễn dịch",
        "Dạng bào chế": "Hộp 30 Viên",
        "Quy cách": "Việt Nam",
        "Xuất xứ": "KINGPHAR",
        "Nhà sản xuất": "Việt Nam",
        "Nước sản xuất": "Viêm họng, Cảm lạnh, Rát họng",
        "Thành phần": "Tá dược vừa đủ, Cao cúc nhím",
        "Mô tả ngắn": "Echina Kingphar hỗ trợ tăng cường sức đề kháng, giúp giảm nguy cơ cảm cúm, viêm họng so sức đề kháng kém."
    },
    {
        "Tên": "Viên uống Free Flex DAO Nordic Health giảm đau, chống viêm khớp (90 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ điều trị",
        "Dạng bào chế": "Hộp 90 Viên",
        "Quy cách": "Đan Mạch",
        "Xuất xứ": "NHÃN KHÁC",
        "Nhà sản xuất": "Đan Mạch",
        "Nước sản xuất": "Thoái hóa khớp, Đau lưng, Viêm khớp, Mỏi gối",
        "Thành phần": "Hoa hồng dại, Gừng, Nhũ hương, Vitamin D3, Mangan, Vitamin C",
        "Mô tả ngắn": "Viên uống Free Flex DAO Nordic Health giúp duy trì khả năng vận động của khớp. Làm tăng sự dễ chịu, thoải mái cho khớp. Giúp chống viêm ở khớp."
    },
    {
        "Tên": "Viên uống Lutein Nature's Bounty bổ sung Lutein giúp tăng cường thị lực cho mắt (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ mắt, bảo vệ mắt",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 30 viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "NATURES BOUNTY",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Zeaxanthin, Lutein",
        "Mô tả ngắn": "Lutein Nature's Bounty bổ sung Lutein giúp duy trì và tăng cường thị lực cho mắt giảm nguy cơ thoái hóa điểm vàng ở mắt giúp mắt khỏe mạnh."
    },
    {
        "Tên": "Viên uống Vit Hair Men Galien hỗ trợ ngăn rụng tóc (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tóc",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 4 Vỉ x 15 Viên",
        "Xuất xứ": "Pháp",
        "Nhà sản xuất": "EAGLE NUTRITIONAL INC",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Chiết xuất Cây cọ lùn (Saw Palmetto), Chiết xuất lá cây tầm ma (Nettle Leaf (Silica)), Magie oxide, Bột dầu hạt bí đỏ, L-Methionine, Chiết xuất rễ Muira Puama, Biotin, Tá dược vừa đủ, Vitamin B6 (Pyridoxine HCl), Rau má (Gotu Kola (Triterpenes)), Kẽm (kẽm oxit)",
        "Mô tả ngắn": "Viên uống Vit Hair Men của Galien - Pháp, chứa Saw Palmetto và Nettles leaf giúp cân bằng lượng DHT, làm thông thoáng nang tóc để nang tóc hấp thu dưỡng chất dễ dàng. Đồng thời bổ sung thêm các dưỡng chất thiết yếu cho tóc."
    },
    {
        "Tên": "Bột hòa tan Soki-Tium Pharvina giúp trẻ ngủ ngon (12 gói)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ giấc ngủ ngon",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp 12 Gói x 3g",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "PHARVINA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Colostrum, Lactium, Tá dược vừa đủ",
        "Mô tả ngắn": "Soki-Tium giúp ngủ ngon, hỗ trợ tăng cường sức đề kháng."
    },
    {
        "Tên": "Viên uống Sâm Nhung Bổ Thận NV Dolexpharm giúp tráng dương, mạnh gân cốt (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sinh lý nam",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 30 viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "HẢI LINH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Nhung hươu, Cao ban long, Dâm dương hoắc, Viễn chí, Đỗ trọng, Đảng Sâm, Xuyên khung, Trạch tả, Cẩu tích, Thỏ ty tử, Nhân Sâm, Đương quy, Bạch linh, Tục đoạn, Hà thủ ô đỏ, Bách hợp, Ba kích, Hoài Sơn, Liên Nhục, Thục địa, Cam thảo, Bạch truật",
        "Mô tả ngắn": "Sâm Nhung Bổ Thận NV giúp bổ thận, tráng dương, mạnh gân cốt, ăn ngủ tốt, tăng cường sinh lực, giúp giảm tình trạng mãn dục nam, yếu sinh lý, đau lưng, mỏi gối."
    },
    {
        "Tên": "Viên uống Younger 45+ Galien hỗ trợ hạn chế lão hóa da (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ làm đẹp",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 2 Vỉ x 15 Viên",
        "Xuất xứ": "Pháp",
        "Nhà sản xuất": "CAPTEK SOFTGEL INTERNATIONAL INC,.",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Tinh chất mầm đậu nành, Vitamin E, Marine collagen, Evening Primose Oil, Chiết xuất vỏ thông, Borage oil, Hyaluronic acid, Beeswax, Acid alpha lipoic, Kẽm, Soy lecithin",
        "Mô tả ngắn": "Younger 45+ bổ sung dưỡng chất giúp hạn chế các vấn đề của lão hóa da như: Giảm khô da, giúp giữ ẩm da, giảm nếp nhăn cho da, giảm ức chế hình thành hắc tố, giảm sạm da."
    },
    {
        "Tên": "Gói cốm Thanh Nhiệt Plus Kingphar hỗ trợ giải độc, mát gan (7g x 6 gói)",
        "Đơn vị": "Hộp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Cốm",
        "Quy cách": "Hộp 6 gói",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH CÔNG NGHỆ HERBITECH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "La hán quả, Cúc hoa, Đạm trúc diệp, Atisô, Rau má, Nhân trần, Tá dược vừa đủ",
        "Mô tả ngắn": "Thanh Nhiệt Plus Kingphar hỗ trợ thanh nhiệt, mát gan, thông mật, tăng cường giải độc gan. Hỗ trợ làm giảm các triệu chứng nước tiểu sẫm màu, tiểu ít, táo bón."
    },
    {
        "Tên": "Viên uống Blood Sugar Control Vitamins For Life hỗ trợ ổn định đường huyết (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ điều trị",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "NHÃN KHÁC",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Fenugreek, hạt Cỏ ca ri, Mướp đắng (Quả), Dây thìa canh, Dâu tằm, Yến Mạch, alpha Lipoic acid, Biotin, Chromium picolinate",
        "Mô tả ngắn": "Blood Sugar Control nhập khẩu từ Mỹ được chiết xuất 100% từ thảo dược thiên nhiên, giúp hỗ trợ ổn định đường huyết, lượng đường trong máu, tốt cho người có lượng đường trong máu cao, người bị tiểu đường hay có nguy cơ tiểu đường."
    },
    {
        "Tên": "Viên uống Vit Hair Women Galien giúp tóc chắc khỏe, hỗ trợ giảm rụng tóc (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tóc",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 4 Vỉ x 15 Viên",
        "Xuất xứ": "Pháp",
        "Nhà sản xuất": "EAGLE CHEMICAL INC. DBA EAGLE NUTRITIONALS INC.",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Biotin, Vitamin B6, Vitamin E, Horsetail Rush, L-Leucine, Potassium, L-Carnitine",
        "Mô tả ngắn": "Viên uống Vit Hair Women cho nữ với công thức chứa Potassium Chloride và L-Carnitine tartrate giúp phục hồi hoạt động của kênh Potassium để dưỡng chất được vận chuyển đến nang tóc dễ dàng. Đồng thời Vit Hair Women giúp bổ sung thêm các dưỡng chất thiết yếu cho tóc, giúp tóc mọc dày hơn và ngăn ngừa rụng tóc."
    },
    {
        "Tên": "Siro Special Kid Multivitamines Eric Favre Wellness vị cam hỗ trợ bổ sung vitamin và khoáng chất (125ml)",
        "Đơn vị": "Chai",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Chai x 125ml",
        "Xuất xứ": "Pháp",
        "Nhà sản xuất": "ERIC FAVRE WELLNESS",
        "Nước sản xuất": "Pháp",
        "Thành phần": "Vitamin E, Magnesium, Calcium, Vitamin PP, Sữa ong chúa, Vitamin B5, Vitamin B6, Vitamin B2, Vitamin B1, Vitamin B8, Sắt, Vitamin A, Vitamin B12, Vitamin B9, Vitamin C",
        "Mô tả ngắn": "Special Kid Multivitamins bổ sung vitamin và khoáng chất giúp tăng cường sức đề kháng, giúp cơ thể phát triển khỏe mạnh."
    },
    {
        "Tên": "Bột Dr.G Bifidus Bifido men vi sinh hỗ trợ cải thiện hệ tiêu hóa (2g x 30 gói)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vi sinh - Probiotic",
        "Dạng bào chế": "Dạng bọt",
        "Quy cách": "Hộp 30 Gói",
        "Xuất xứ": "Hàn Quốc",
        "Nhà sản xuất": "BIFIDO",
        "Nước sản xuất": "Hàn Quốc",
        "Thành phần": "Lactobacillus acidophilus, Bifidobacterium longum, Bifidobacterium bifidum, Enterococcus faecium, Kẽm oxyd, Tá dược vừa đủ",
        "Mô tả ngắn": "Dr.G Bifidus giúp cải thiện hệ tiêu hóa một cách tối ưu nhất. Với hai lợi khuẩn chính là Bifidobacterium và Lactobacillus, có khả năng ức chế hại khuẩn và tăng cường lợi khuẩn đường ruột."
    },
    {
        "Tên": "Viên uống Natural Vitamin E 400IU Naturecare cải thiện sức khỏe da và phục hồi da (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin E các loại",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "ARNET PHARMACEUTICAL CORP",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Tá dược vừa đủ, Vitamin E",
        "Mô tả ngắn": "Natural Vitamin E 400 IU NatureCare với thành phần chính là vitamin E nên giúp cải thiện sức khỏe da và phục hồi da, giúp làm đẹp da."
    },
    {
        "Tên": "Dung dịch Ăn Ngon - Bé Khỏe BBear Thành Công hỗ trợ hấp thu chất dinh dưỡng (20 ống)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ trao đổi chất",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 4 Vỉ x 5 Ống",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "Thành Công",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Enzym Protease, Vitamin D3, Enzym Amylase, Acid folic, DHA, Vitamin B6, Vitamin B2, Kẽm, Vitamin B1, Calci gluconat, magnesi, Thymomodulin, Fructo-oligosaccharide, L-Lysin HCL",
        "Mô tả ngắn": "Ăn Ngon Bé Khỏe Bbear hỗ trợ bổ sung lysin, kẽm, vitamin B1, B2, B6 cho cơ thể, hỗ trợ tăng cường tiêu hóa, giúp ăn ngon, hỗ trợ nâng cao sức đề kháng, giúp cơ thể khỏe mạnh."
    },
    {
        "Tên": "Viên uống Mega Omega 3,6,9 Plus Q10 Vitatree hỗ trợ duy trì sức khỏe của hệ tim mạch (120 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Dầu cá, Omega 3, DHA",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 120 viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "FERNGROVE PHARMACEUTICALS AUSTRALIA PTY LTD.",
        "Nước sản xuất": "Úc",
        "Thành phần": "Tá dược vừa đủ, Coenzyme Q10, Dầu hạt lanh, Tinh dầu hoa anh thảo, Dầu cá",
        "Mô tả ngắn": "Vitatree Mega Omega 3, 6, 9 Plus Q10 giúp bổ sung dưỡng chất cho não, giúp phát triển não bộ, tăng thị lực mắt; hỗ trợ nâng cao trí nhớ. Hơn nữa, sản phẩm còn giúp tăng cường hệ miễn dịch, nâng cao sức đề kháng của cơ thể, hỗ trợ phòng ngừa xơ vữa mạch máu và các nguy cơ tim mạch; giúp chống oxy hóa."
    },
    {
        "Tên": "Bào tử lợi khuẩn cho mẹ và bé LiveSpo Preg-Mom hết lo táo bón - biếng ăn (20 ống x 5ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vi sinh - Probiotic",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 20 Ống",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CP ANABIO RESEARCH & DEVELOPMENT",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Bacillus subtilis, Bacillus clausii, Bacillus coagulans, Nước cất",
        "Mô tả ngắn": "LiveSpo Preg-Mom bổ sung bào tử lợi khuẩn giúp hệ vi sinh đường ruột khỏe mạnh. Hỗ trợ giảm táo bón, tiêu chảy, rối loạn tiêu hóa. Kích thích tiêu hóa giúp ăn ngon. Hỗ trợ tăng cường sức đề kháng. "
    },
    {
        "Tên": "Men vi sinh LiveSpo Colon bào tử lợi khuẩn cho người viêm đại tràng, người rối loạn tiêu hóa (20 ống x 5ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vi sinh - Probiotic",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 20 Ống x 5ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CP ANABIO RESEARCH & DEVELOPMENT",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Bacillus clausii, Bacillus subtilis, Nước cất",
        "Mô tả ngắn": "LiveSpo Colon bổ sung vi sinh vật có lợi, kích thích và tăng cường tiêu hóa, cân bằng hệ vi sinh đường ruột. Hỗ trợ giảm viêm đại tràng, tiêu chảy, táo bón. Hỗ trợ giảm đầy bụng, đau bụng khi dùng sữa tươi, bia, rượu."
    },
    {
        "Tên": "Viên uống Shark Cartilage NatureCare hỗ trợ tăng cường khả năng vận động linh hoạt và bôi trơn khớp (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cơ xương khớp",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "ARNET PHARMACEUTICAL CORP",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "sụn cá mập, Tá dược vừa đủ",
        "Mô tả ngắn": "Shark Cartilage Nature Care hỗ trợ tăng cường khả năng vận động linh hoạt và bôi trơn khớp. Giúp duy trì sức khỏe của khớp."
    },
    {
        "Tên": "Viên uống Perfect White Jpanwell hỗ trợ làm đẹp da (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Da",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "JAPAN TABLET CORPRATION.",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Collagen cá, L-Cystine, Hyaluronic acid, Tá dược vừa đủ, bột cà rốt, inlulin, Vitamin C, Elastin, bột hoa cúc tím, chiết xuất bột vỏ thông đỏ",
        "Mô tả ngắn": "Viên uống làm đẹp da Perfect White JpanWell hỗ trợ làm đẹp da, giúp da trắng sáng, căng mịn. Hỗ trợ cải thiện các vết thâm nám, hạn chế lão hóa da. Giảm tác hại của tia cực tím cho da."
    },
    {
        "Tên": "Tinh chất hàu Best King Jpanwell hỗ trợ tăng cường sinh lý và khả năng sinh sản ở nam giới (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sức khoẻ tình dục",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "JAPAN TABLET CORPRATION.",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "L-Carnitine, Tongkat ali, Bột Gừng, Selenium, L-Citrulline, Macca, Acid folic, Kẽm, Tá dược vừa đủ, Coenzym Q10, Chiết xuất hàu",
        "Mô tả ngắn": "Viên uống Best King JpanWell hỗ trợ tăng cường sinh lý và tăng cường khả năng sinh sản ở nam giới. Giúp giảm quá trình mãn dục sớm ở nam giới."
    },
    {
        "Tên": "Viên uống Happy Mom Jpanwell bổ sung Vitamin và khoáng chất (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "SBK TOYAMA CO., LTD.",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Axit Folic, Vitamin D3, Nicotinamide, Vitamin B2, Dầu thực vật, Pyricosphate sắt, Vitamin B12, Vitamin B1, Apha-tocopherol 50, Dầu cá, Oxit magiê, Tảo biển, Vitamin C, Bột Omegavie, Men chứa kẽm",
        "Mô tả ngắn": "Viên uống Happy Mom Jpanwell bổ sung một số Vitamin và khoáng chất cho cơ thể, hỗ trợ tăng cường sức khỏe, tăng cường sức đề kháng cho bà mẹ trước, trong và sau thai kỳ."
    },
    {
        "Tên": "Viên uống Anica Phytextra bổ sung canxi và vitamin D3 (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ sung Canxi & Vitamin D",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Pháp",
        "Nhà sản xuất": "PHYTEXTRA",
        "Nước sản xuất": "Pháp",
        "Thành phần": "Tá dược vừa đủ, Vitamin K2, Vitamin D3, Magnesium, Inulin, Lithothamnium Calcareum (canxi hữu cơ)",
        "Mô tả ngắn": "Anica hỗ trợ phát triển chiều cao và sức khỏe tổng thể cho thanh thiếu niên, trẻ em đang phát triển và người có nhu cầu bổ sung canxi. Phòng ngừa tình trạng còi xương, loãng xương. Giảm triệu chứng viêm khớp, thoái hóa khớp."
    },
    {
        "Tên": "Viên uống Tràng Bát Vị Codanbe Kingphar hỗ trợ giảm triệu chứng viêm đại tràng cấp và mãn tính, đại tràng co thắt (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Đại tràng",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH CÔNG NGHỆ HERBITECH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Mộc hoa trắng, Hoàng liên, Đại hoàng, Bạch phục linh, Mộc hương, Betaglucan, Bạch truật",
        "Mô tả ngắn": "Tràng Bát Vị Codanbe hỗ trợ tăng cường tiêu hóa, giúp làm giảm các triệu chứng rối loạn tiêu hoá do viêm đại tràng."
    },
    {
        "Tên": "Siro Ginkid Ăn Ngon 11X Gold GINIC hỗ trợ kích thích tiêu hóa, giúp trẻ ăn ngon (125ml)",
        "Đơn vị": "Chai",
        "Danh mục": "Hỗ trợ trao đổi chất",
        "Dạng bào chế": "Siro",
        "Quy cách": "Chai x 125ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CPDP QUỐC TẾ ABIPHA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Acid folic, Vitamin K2, Vitamin D3, Vitamin B6, Vitamin B5, Vitamin PP, Vitamin B1, Calci lactat, Taurine, Kẽm Gluconat, Hoa cúc tím, L-Lysin HCL, Digenzyme, Frutalose OFP, Orafti O95",
        "Mô tả ngắn": "Ginkid Ăn Ngon 11x Gold hỗ trợ tăng cường tiêu hóa, tăng cường sức khỏe, nâng cao sức đề kháng, giúp trẻ ăn ngon."
    },
    {
        "Tên": "Canxi Vitamin D3 KingPhar bổ sung canxi, vitamin D3 cho cơ thể (30 ống x 5ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ sung Canxi & Vitamin D",
        "Dạng bào chế": "Hỗn dịch",
        "Quy cách": "Hộp 6 Vỉ x 5 Ống",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH CÔNG NGHỆ HERBITECH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Calci glucoheptonat, Vitamin D3",
        "Mô tả ngắn": "Canxi Vitamin D3 Kingphar bổ sung canxi, vitamin D3 cho cơ thể. Sản phẩm thích hợp sử dụng cho người lớn và trẻ em mọi lứa tuổi cần bổ sung canxi."
    },
    {
        "Tên": "Viên uống Omexxel 3-6-9 Excelife bổ tim, bổ não, sáng mắt, đẹp da (100 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 100 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "EXCELIFE",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Omega 3, Omega 6, Omega 9",
        "Mô tả ngắn": "Omexxel 3-6-9 Excelife giúp tăng cường sức khỏe, nâng cao sức đề kháng. Tốt cho trí não, bổ mắt, đẹp da. Giảm mỡ máu, giảm nguy cơ bệnh tim mạch."
    },
    {
        "Tên": "Viên uống Vitatree Super Liver Detox hỗ trợ góp phần giải độc gan (100 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 100 viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "FERNGROVE PHARMACEUTICALS AUSTRALIA PTY LTD.",
        "Nước sản xuất": "Úc",
        "Thành phần": "Tá dược vừa đủ, Silybum Marianum Extract, Silybum Marianum fruit dry",
        "Mô tả ngắn": "Viên uống bổ gan Super Liver Detox Vitatree hỗ trợ góp phần giải độc cho gan. Giúp hỗ trợ làm giảm tình trạng gan nhiễm mỡ, viêm gan, tăng cường bảo vệ gan. "
    },
    {
        "Tên": "Viên uống Herba Hair Kingphar hỗ trợ giảm tình trạng tóc gãy rụng tóc (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Tóc",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "KINGPHAR",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin H, Cystein Monohydrochlorid, Trắc bách diệp, Xuyên khung, Sữa ong chúa, Giảo cổ lam, Vừng đen, Đan sâm, Đương quy, Thục địa, Hà thủ ô đỏ",
        "Mô tả ngắn": "Herba Hair Kingphar giúp bồi bổ khí huyết, làm đen râu tóc, giúp da hồng hào tươi nhuận, tóc khỏe, giảm tình trạng tóc gãy rụng, xơ rối."
    },
    {
        "Tên": "Viên uống Liverwell Nutrimed hỗ trợ giải độc gan, bảo vệ tế bào gan (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cải thiện tăng cường chức năng",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "EAGLE",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "N-acetyl Cysteine, Niacin, Biotin, Riboflavin, Thiamin, Kế sữa, Câu kỷ tử, Sài hồ bắc, Glycine, Glutamic Acid, Cysteine, Ngũ vị tử, Hoàng cầm, alpha Lipoic acid, Tá dược vừa đủ",
        "Mô tả ngắn": "Liverwell Nutrimed giúp bổ gan, hỗ trợ giải độc gan. Tăng cường chức năng gan. Giảm triệu chứng: Vàng da, chán ăn, mệt mỏi, mẩn ngứa, mụn nhọt, dị ứng do chức năng gan kém. Giúp hạ men gan, giảm triệu chứng của viêm gan siêu vi B."
    },
    {
        "Tên": "Viên uống Vitamin E Kingphar hỗ trợ tăng cường chống oxy hóa (40 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin E các loại",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 4 Vỉ x 10 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "KINGPHAR",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Tá dược vừa đủ, Vitamin E",
        "Mô tả ngắn": "Vitamin E Kingphar cung cấp vitamin E tự nhiên giúp chống oxy hóa, bảo vệ các tế bào bị tổn thương gây ra bởi quá trình oxy hóa của các gốc tự do. Hạn chế tình trạng lão hóa gây ra da nhăn, nám, sạm."
    },
    {
        "Tên": "Viên uống T.Đ Kingphar dùng cho người bị tiểu đường (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ điều trị tiểu đường",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "KINGPHAR",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Giảo cổ lam, Hoài Sơn, Sinh Địa, Dây thìa canh, cao sầu đâu, Mướp đắng",
        "Mô tả ngắn": "T.Đ Kingphar hỗ trợ kiểm soát và ổn định đường huyết. Phòng ngừa và hạn chế biến chứng do tăng đường huyết."
    },
    {
        "Tên": "Viên uống Omega 3-6-9 NatureCare bổ sung omega 3, 6, 9 cho cơ thể (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Dầu cá, Omega 3, DHA",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 3 Vỉ x 20 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "OLEFARM SP ZOO",
        "Nước sản xuất": "Ba Lan",
        "Thành phần": "Vitamin E alpha - tocophenyl, Omega 9, Omega 6, Omega 3",
        "Mô tả ngắn": "Viên uống bổ sung Omega 3-6-9 NatureCare hỗ trợ giảm nguy cơ xơ vữa động mạch, bảo vệ sức khỏe tim mạch. Tốt cho não bộ và mắt. Hỗ trợ giảm cholesterol trong máu."
    },
    {
        "Tên": "Dung dịch uống Hatro Vitamin D3+ DHA Pharvina bổ sung vitamin D3, DHA (20ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Dầu cá, Omega 3, DHA",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp x 20ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "MANUFACTORY - PHARVINA PHARMACEUTI- CAL JOINT STOCK COMPANY",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin D3, Dầu cá, Vitamin E",
        "Mô tả ngắn": "Dung dịch uống Hatro Vitamin D3+ DHA bổ sung vitamin D3, DHA, EPA giúp tăng cường sức đề kháng và tăng hấp thu canxi, giảm nguy cơ còi xương ở trẻ sơ sinh và trẻ nhỏ."
    },
    {
        "Tên": "Viên sủi Immune++ Tất Thành không đường hỗ trợ tăng sức đề kháng (20 viên)",
        "Đơn vị": "Tuýp",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Tuýp 20 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN DƯỢC PHẨM PHÚC LÂM",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Betaglucan, Hoàng kỳ, Echinacea, Kẽm Gluconat, Sắt fumarate, Calcium lactate, Magnesium gluconate, Vitamin B3, Vitamin B6, Vitamin B2, Vitamin B1, Vitamin B5, Vitamin B12, Vitamin B9, Vitamin C",
        "Mô tả ngắn": "Viên sủi không đường Immune++ bổ sung beta glucan, kẽm, các vitamin và khoáng chất thiết yếu giúp tăng cường sức khỏe, nâng cao sức đề kháng cho cơ thể, giúp tăng cường tiêu hóa ăn ngon miệng."
    },
    {
        "Tên": "Viên uống tinh dầu hoa Anh Thảo Evening Primrose Oil (EPO) 1000mg Good Health cải thiện nội tiết tố nữ (70 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cân bằng nội tiết tố",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 70 Viên",
        "Xuất xứ": "New Zealand",
        "Nhà sản xuất": "GOODHEALTH",
        "Nước sản xuất": "New Zealand",
        "Thành phần": "Vitamin E, Tinh dầu hoa anh thảo, Glycerol trinitrate, Tá dược vừa đủ",
        "Mô tả ngắn": "Evening Primrose Oil (EPO) 1000mg Goodhealth hỗ trợ chống oxy hóa tế bào, giúp da mịn và cải thiện nội tiết tố nữ."
    },
    {
        "Tên": "Viên uống Melissa Dream New Nordic hỗ trợ giảm căng thẳng, giúp ngủ ngon (40 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ giấc ngủ ngon",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 2 Vỉ x 20 Viên",
        "Xuất xứ": "Thụy Điển",
        "Nhà sản xuất": "LEGOSAN",
        "Nước sản xuất": "Thụy Điển",
        "Thành phần": "Magnesium, Vitamin B3, Vitamin B6, Vitamin B1, Vitamin B2, Vitamin B12, Silicon dioxide, Chiết xuất tía tô đất (Melissa officinalis L.), Chiết xuất trà xanh (Camelliae sinensis L.), Chiết xuất hoa cúc (Matricaria chamomilla L.), bột cellulose (E460), Natri carboxy methyl cellulose liên kết chéo (E468), Hydroxypropyl methyl cellulose (E464), Magie sterate (E407B)",
        "Mô tả ngắn": "Melissa Dream New Nordic giảm căng thẳng tinh thần, giúp ngủ ngon, giảm tình trạng khó ngủ, mất ngủ kéo dài, thức giấc vào ban đêm."
    },
    {
        "Tên": "Viên uống Mind Energy Jpanwell hỗ trợ cải thiện trí nhớ, bổ cho não, tăng khả năng hoạt động của não (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ não - cải thiện trí nhớ",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "SANKYO CO., LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Tá dược vừa đủ, Chiết xuất sò điệp",
        "Mô tả ngắn": "Viên uống bổ não, tăng cường trí nhớ Mind Energy Jpanwell hỗ trợ cải thiện trí nhớ, bổ não, tăng khả năng hoạt động của não."
    },
    {
        "Tên": "Viên uống Slim Body New HVQY giúp giảm béo, giảm mỡ máu (100 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ giảm cân",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 100 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "HVQY",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "lá sen, Giảo cổ lam, Sơn Tra, Bụp giấm, Chè vằng, Chitosan, L-Carnitine",
        "Mô tả ngắn": "Slim Body New HVQY hỗ trợ tăng cường chuyển hóa và giảm hấp thu chất béo, giảm tích tụ mỡ, hỗ trợ giảm mỡ máu. Hỗ trợ giảm béo."
    },
    {
        "Tên": "Viên dầu cá Omega 3 For Kids Nutrimed giúp trẻ phát triển trí não, thị lực (100 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 100 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "NUTRIMED INTERNATIONAL",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Omega-3 fatty acid, Vitamin A, Vitamin D3",
        "Mô tả ngắn": "Omega-3 For Kids Nutrimed cung cấp DHA giúp trẻ phát triển trí não, tăng cường trí nhớ và nhận thức. Giúp trẻ cải thiện thị lực, sáng mắt và hạn chế mỏi mắt và các bệnh về mắt. Cung cấp vitamin D3 để hỗ trợ quá trình hấp thụ canxi, giúp xương chắc khỏe và phát triển chiều cao."
    },
    {
        "Tên": "Viên uống Pygeum Tiền Liệt Tuyến Kingphar hỗ trợ cải thiện rối loạn tiểu tiện (40 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Thận, tiền liệt tuyến",
        "Dạng bào chế": "Viên nén bao phim",
        "Quy cách": "Hộp 4 Vỉ x 10 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH SX VÀ TM VINH THỊNH VƯỢNG",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Phì đại tuyến tiền liệt, U xơ tuyến tiền liệt, Tiểu rắt, tiểu khó, Đi tiểu nhiều",
        "Mô tả ngắn": "Pygeum Tiền Liệt Tuyến Kingphar hỗ trợ cải thiện các triệu chứng rối loạn tiểu tiện do phì đại tiền liệt tuyến lành tính."
    },
    {
        "Tên": "Viên uống Active Lung New Nordic hỗ trợ thông khí phổi (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 2 vỉ x 15 viên",
        "Xuất xứ": "Thụy Điển",
        "Nhà sản xuất": "NEW NORDIC",
        "Nước sản xuất": "Thụy Điển",
        "Thành phần": "Thì là, Hương đào nhân tạo, Sơn Tra, Bưởi (Hoa, Lá, Vỏ), Hạt tiêu đen, Vitamin C, Magie, Vitamin A, Vitamin D3, Vitamin B12",
        "Mô tả ngắn": "Viên uống Active Lung New Nordic giúp khai thông đường thở, hỗ trợ điều trị viêm xoang, viêm phế quản, hen suyễn, giảm ho, tiêu đờm và tăng cường hệ miễn dịch."
    },
    {
        "Tên": "Viên uống After Party New Nordic hỗ trợ tăng cường chức năng chuyển hóa của gan (15 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Giải rượu, cai rượu",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 1 Vỉ x 15 Viên",
        "Xuất xứ": "Thụy Điển",
        "Nhà sản xuất": "LEGOSAN AB",
        "Nước sản xuất": "Thụy Điển",
        "Thành phần": "L-Glutamin, Succinic acid, Fumaric Acid, Xương rồng, Magnesium, L-Cystein, Vitamin B5, Vitamin B3, Vitamin B6, Vitamin B1, Vitamin B2, Syzygium aromaticum oil, Vitamin B7, Vitamin B12, Tá dược vừa đủ",
        "Mô tả ngắn": "Viên giải rượu After Party New Nordic hỗ trợ tăng cường chức năng chuyển hóa của gan, hạn chế tác hại của rượu bia đối với gan."
    },
    {
        "Tên": "Viên uống Vitatree Glucosamine 1500 Plus Shark Cartilage hỗ trợ duy trì sức khỏe và chức năng của khớp, sụn khớp (100 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cơ xương khớp",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 100 viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "FERNGROVE PHARMACEUTICALS AUSTRALIA PTY LTD.",
        "Nước sản xuất": "Úc",
        "Thành phần": "bột sụn vi cá mập, Glucosamine Hydrochloride",
        "Mô tả ngắn": "Vitatree Glucosamine 1500 Plus Shark Cartilage hỗ trợ duy trì sức khỏe và chức năng của khớp, sụn khớp."
    },
    {
        "Tên": "Viên uống Omexxel Ginkgo 120 Excelife hỗ trợ tăng cường tuần hoàn máu não, tốt cho tim mạch (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Thần kinh não",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 2 Vỉ x 15 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "EXCELIFE TECHNOLOGIES INC.",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Ginkgo biloba, Tá dược vừa đủ, Omega 3",
        "Mô tả ngắn": "Omexxel Ginkgo 120 hỗ trợ tăng cường tuần hoàn máu não, tốt cho tim mạch."
    },
    {
        "Tên": "Viên xương khớp Triple Strength Glucosamine 7in1 1500mg Pharmekal bổ sung dưỡng chất cho khớp (200 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cơ xương khớp",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 200 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "PHARMEKAL HEALTH PRODUCTS,LLC",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Glucosamin HCL, MSM, Chondroitin, Collagen, Vỏ cây liễu trắng, Vitamin D3, sụn cá mập, Tá dược vừa đủ, Collagen type I&III",
        "Mô tả ngắn": "Triple Strength Glucosamine 7in1 Pharmekal bổ sung dịch nhờn cho khớp, giúp khớp vận động linh hoạt. Hỗ trợ giảm triệu chứng do thoái hoá khớp."
    },
    {
        "Tên": "Viên sủi Multivitamins Biotin Dr. Frei bổ sung vitamin tổng hợp (20 viên)",
        "Đơn vị": "Tuýp",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Tuýp 20 viên",
        "Xuất xứ": "Thụy Sĩ",
        "Nhà sản xuất": "SANOTACT GMBH",
        "Nước sản xuất": "Đức",
        "Thành phần": "Vitamin C",
        "Mô tả ngắn": "Viên sủi Mutivitamins + Biotin Dr. Frei bổ sung các vitamin (A, C, D, E, B1, B2, B3, B5, B6, B8, B9, B12) thiết yếu cho cơ thể."
    },
    {
        "Tên": "Viên sủi Kids Multivitamins + Calcium Dr. Frei bổ sung vitamin và canxi (20 viên)",
        "Đơn vị": "Tuýp",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Tuýp 20 Viên",
        "Xuất xứ": "Thụy Sĩ",
        "Nhà sản xuất": "SANOTACT GMBH",
        "Nước sản xuất": "Đức",
        "Thành phần": "Calcium, Vitamin C, Vitamin B3, Vitamin B5, Vitamin E, Vitamin B2, Vitamin B1, Vitamin B6, Vitamin A, Vitamin B9, Vitamin H, Vitamin D3, Vitamin B12",
        "Mô tả ngắn": "Viên sủi Kids Multivitamins + Calcium Dr. Frei chứa tất cả các vitamin và khoáng chất thiết yếu cho sự tăng trưởng và phát triển thể chất của trẻ. Trong đó, canxi và vitamin D cần thiết cho sự tăng trưởng và phát triển bình thường của xương và răng của trẻ."
    },
    {
        "Tên": "Viên sủi Active Vitamins And Minerals + Lycopene Dr. Frei bổ sung vitamin và khoáng chất (20 viên)",
        "Đơn vị": "Tuýp",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Tuýp 20 Viên",
        "Xuất xứ": "Thụy Sĩ",
        "Nhà sản xuất": "SANOTACT GMBH",
        "Nước sản xuất": "Đức",
        "Thành phần": "Vitamin C, Vitamin B1, Vitamin B2, Vitamin PP, Vitamin E, Vitamin B6, Vitamin B9, Vitamin D3, Vitamin B12, Vitamin A, Lycopene, Manganese, Copper, Magnesium, Iron, Zinc",
        "Mô tả ngắn": "Viên sủi Active Vitamins and Minerals + Lycopene Dr. Frei là sự kết hợp phong phú của các loại vitamin góp phần vào quá trình chuyển hóa năng lượng bình thường cũng như lycopene góp phần bảo vệ tế bào khỏi stress oxy hóa. Sản phẩm được khuyến khích sử dụng cho lối sống năng động và hoạt động thể chất cường độ cao."
    },
    {
        "Tên": "Viên dầu tỏi Garlic Oil VTV hỗ trợ tăng đề kháng, tiêu hóa, giảm mỡ máu (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cải thiện tăng cường chức năng",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH SẢN XUẤT VÀ THƯƠNG MẠI VINH THỊNH VƯỢNG",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Tinh chất tỏi đen, Garlic Oil",
        "Mô tả ngắn": "Viên dầu tỏi tía Garlic Oil VTV hỗ trợ tăng cường sức đề kháng, giúp tăng cường tiêu hóa, hỗ trợ giảm mỡ máu."
    },
    {
        "Tên": "Viên uống Bone Builder Drlife bổ sung canxi và vitamin cần thiết cho xương (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "ARNET PHARMACEUTICAL CORP.",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Calcium, Magnesium, Zinc, Vitamin K2, Vitamin D3",
        "Mô tả ngắn": "Bone Builder Drlife bổ sung canxi và vitamin cần thiết cho xương, giúp xương chắc khỏe, phòng chống loãng xương và các bệnh do thiếu hụt canxi."
    },
    {
        "Tên": "Viên uống Calcium Magnesium Zinc Nature's Bounty hỗ trợ duy trì sức khoẻ hệ xương (100 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ sung Kẽm & Magie",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 100 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "NATURES BOUNTY",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Vitamin D, Kẽm, Canxi, Magie",
        "Mô tả ngắn": "Calcium Magnesium Zinc là viên uống bổ sung 3 loại khoáng chất cần thiết để có một hệ cơ xương chắc khỏe. Mang đến cho bạn một cơ thể khỏe mạnh, tràn đầy năng lượng mỗi ngày."
    },
    {
        "Tên": "Viên nam lực Bang Cevrai hỗ trợ bổ thận tráng dương, cải thiện chức năng sinh lý nam giới (60 viên)",
        "Đơn vị": "Chai",
        "Danh mục": "Sinh lý nam",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Pháp",
        "Xuất xứ": "LABORATOIRE CEVRAI",
        "Nhà sản xuất": "Pháp",
        "Nước sản xuất": "Mãn dục nam, Rối loạn cương dương, Đau lưng, Yếu sinh lý, Mỏi gối",
        "Thành phần": "Bột rễ gừng, Vitamin C, Zinc gluconate, Bột ớt, Bột hạt Guarana, Rễ nhân sâm, Gelatin",
        "Mô tả ngắn": "Bang hỗ trợ bổ thận tráng dương, cải thiện chức năng sinh lý nam."
    },
    {
        "Tên": "Viên uống Calci K2 Dao Nordic Health bổ sung canxi giúp xương chắc khỏe (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ sung Canxi & Vitamin D",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Đan Mạch",
        "Nhà sản xuất": "MEZINA A/S, ĐAN MẠCH",
        "Nước sản xuất": "Đan Mạch",
        "Thành phần": "Magnesium, Tá dược vừa đủ, Calcium, Vitamin D3, Vitamin K2",
        "Mô tả ngắn": "Viên uống Calci K2 bổ sung đầy đủ canxi và khoáng chất, mang lại hiệu quả trong việc giúp xương chắc khỏe, hỗ trợ điều trị và phòng chống loãng xương, ngăn ngừa các bệnh xương khớp."
    },
    {
        "Tên": "Viên uống CumarGold Daily CVI Pharma giúp bảo vệ niêm mạc dạ dày, ruột, tăng cường tiêu hoá (20 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vi sinh - Probiotic",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 2 Vỉ x 10 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CVI PHARMA",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Nano Curcumin, Ulmus Rubra Inner Bark, Atractylodes lancea root extract, Táo Mèo, Thần Khúc, Chỉ thực, Mộc hương, Mạch Nha, Hậu phác, Probiotic",
        "Mô tả ngắn": "Cumargold Daily giúp bảo vệ niêm mạc dạ dày, ruột, tăng cường tiêu hóa. Hỗ trợ làm giảm các triệu chứng rối loạn đường tiêu hóa, viêm đại tràng như đau bụng, đầy bụng, khó tiêu, đi ngoài phân lỏng, co thắt đại tràng."
    },
    {
        "Tên": "Viên sủi Collagen Dr. Frei bổ sung collagen cho cơ thể (20 viên)",
        "Đơn vị": "Tuýp",
        "Danh mục": "Da",
        "Dạng bào chế": "Viên sủi",
        "Quy cách": "Tuýp 20 Viên",
        "Xuất xứ": "SANOTACT GMBH",
        "Nhà sản xuất": "Đức",
        "Nước sản xuất": "Nếp nhăn",
        "Thành phần": "Collagen cá",
        "Mô tả ngắn": "Viên sủi Collagen Dr. Frei với 500mg Collagen từ cá giúp giảm nếp nhăn, góp phần giữ ẩm và đàn hồi cho da. Giúp làn da săn chắc, mịn màng và rạng rỡ hơn. Collagen còn góp phần tái tạo các mô da khỏe mạnh và xây dựng các tế bào da mới. Đảm bảo móng tay chắc khỏe và mái tóc dày khỏe mạnh."
    },
    {
        "Tên": "Viên uống Mum Calci K2 Plus Lab Well bổ sung canxi cho phụ nữ mang thai và cho con bú (Hộp 2 vỉ x 18 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Mang thai, trước và sau khi sinh",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 2 Vỉ x 18 Viên",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "OLEOFARM SP.Z.O.O",
        "Nước sản xuất": "Ba Lan",
        "Thành phần": "Canxi, Magie, Vitamin K2, Vitamin D3",
        "Mô tả ngắn": "Mum Calci K2 Plus Lab Well bổ sung canxi, vitamin D3, vitamin K2 và magie, hỗ trợ bổ sung canxi và tăng cường hấp thu canxi cho phụ nữ mang thai và cho con bú."
    },
    {
        "Tên": "Thực phẩm bảo vệ sức khoẻ Cardioace bổ sung vitamin và khoáng chất cần thiết (2 vỉ x 15 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sức khoẻ tim mạch",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 2 Vỉ x 15 Viên",
        "Xuất xứ": "Anh",
        "Nhà sản xuất": "THOMPSON AND CAPPER LTD",
        "Nước sản xuất": "Anh",
        "Thành phần": "Chiết xuất tỏi, Dầu hạt lanh, Vitamin C, Magnesium, Vitamin E, L-Carnitine, Vitamin B3, Vitamin B1, Kẽm, Vitamin B6, Sắt, Betacarotene, Co-Q10, Mangan, Vitamin B2, Đồng, Folic Acid, I-ốt, Crôm, Selen, Vitamin B12, Vitamin D",
        "Mô tả ngắn": "Vitabiotics Cardioace bổ sung vitamin và khoáng chất cần thiết, hỗ trợ sức khỏe tim mạch."
    },
    {
        "Tên": "Viên uống Liveril Vitabiotics hỗ trợ tăng cường chức năng gan, tăng cường đề kháng (5 vỉ x 6 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 5 Vỉ x 6 Viên",
        "Xuất xứ": "Anh",
        "Nhà sản xuất": "THOMPSON AND CAPPER LTD",
        "Nước sản xuất": "Anh",
        "Thành phần": "Silymarin, Vitamin C, L-carnitine tartrate, Choline bitartrate, Inositol, N-acetyl Cysteine, L-Ornithine, chiết xuất atiso, L-Lysine, L-Glutathione, Vitamin E, Pantothenic acid, Niacin, Kẽm, Vitamin B1, Vitamin B6, Vitamin B2, Sắt, Co-enzyme Q10, Mangan, Hỗn hợp Carotenoids tự nhiên, Đồng, Folacin, Selen, Vitamin B12, Vitamin D3",
        "Mô tả ngắn": "Vitabiotics Liveril hỗ trợ tăng cường chức năng gan, tăng cường sức đề kháng, hỗ trợ giải độc gan."
    },
    {
        "Tên": "Cốm Orihiro Condense hỗ trợ bảo vệ, tăng cường chức năng gan (20 gói)",
        "Đơn vị": "Gói",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Cốm",
        "Quy cách": "Gói 20 Gói lẻ",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "Orihiro Plantdew Co.,Ltd",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Chiết xuất nghệ cô đặc, Bột nghệ lên men, Inositol, Dầu thực vật/aicdulant chứa Vitamin E, Niacin, Vitamin B6",
        "Mô tả ngắn": "Orihiro Condense Turmeric Extract hỗ trợ bảo vệ gan. Hỗ trợ tăng cường chức năng gan."
    },
    {
        "Tên": "Viên nang Orihiro Nattokinase hỗ trợ giảm nguy cơ huyết khối (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Thần kinh não",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "SUNSHO PHARMECEUTICALS",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Bột chiết xuất Bacillus natto nuôi cấy, Chiết xuất nghệ",
        "Mô tả ngắn": "Orihiro Nattokinase 2000FU hỗ trợ giảm nguy cơ huyết khối."
    },
    {
        "Tên": "Viên nén Orihiro New Oyster Extract tăng cường sinh lý cho nam giới (120 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sinh lý nam",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 120 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "Horiuchi Shokuhin Kogyo Co.,Ltd",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Bột thịt hàu chiết xuất cô đặc, Men chứa kẽm, Vitamin B1, Vitamin B2, Vitamin B6, Vitamin B12",
        "Mô tả ngắn": "Orihiro New Oyster Extract hỗ trợ tăng cường sinh lý cho nam giới."
    },
    {
        "Tên": "Viên nang mềm Orihiro Fish Oil tốt cho não bộ và thị lực (180 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Dầu cá, Omega 3, DHA",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 180 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "AFC - HD AMS LIFE SCIENCE CO., LTD.",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Dầu cá",
        "Mô tả ngắn": "Orihiro Fish Oil hỗ trợ tốt cho não bộ và thị lực."
    },
    {
        "Tên": "Viên nén Orihiro Glucosamine 900 làm trơn ổ khớp, hạn chế lão hóa khớp (900 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cơ xương khớp",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 900 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "Orihiro Plantdew Co.,Ltd",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Glucosamine HCl (từ tôm và cua), Phức hợp protein mucopolysaccharide, Collagen thủy phân lên men (nguồn gốc từ lợn), Dolomite, Bột dầu ăn, chiết xuất mầm đậu nành, Chiết xuất sụn gà, Men chứa kẽm, Vitamin B6, Vitamin B1, Hyaluronic acid phân tử lượng thấp, Folic Acid, Vitamin D",
        "Mô tả ngắn": "Orihiro Glucosamine 900 hỗ trợ làm trơn ổ khớp, hỗ trợ hạn chế lão hóa khớp. Hỗ trợ giảm triệu chứng đau khớp, khô khớp do viêm khớp, thoái hóa khớp."
    },
    {
        "Tên": "Viên uống An Bảo Gold Nam Dược hỗ trợ thanh nhiệt giải độc gan (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY TNHH NAM DƯỢC",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Cao khô Nhân trần, Cao khô Diệp hạ châu đắng, Cao khô Bồ công anh, Cao khô nghệ vàng, Kẽm Gluconat",
        "Mô tả ngắn": "An Bảo Gold Nam Dược hỗ trợ thanh nhiệt giải độc gan. Hỗ trợ làm giảm mụn nhọt, mẩn ngứa, vàng da."
    },
    {
        "Tên": "Sữa Abbott Ensure Gold StrengthPro hương Vani ít ngọt phục hồi và tăng cường sức khỏe (850g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp x 850g",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "ABBOTT LABORATORIOS",
        "Nước sản xuất": "Singapore",
        "Thành phần": "Tinh bột bắp thủy phân, Dầu thực vật, Sucrose, Natri caseinat, Đạm đậu nành, Oligofructose, Đạm whey, Khoáng chất, CaHMB, Hương vani tổng hợp, Beta Glucan, Vitamins, Choline Chloride, Taurine, L-Carnitine",
        "Mô tả ngắn": "Sữa Ensure Gold StrengthPro hương vani ít ngọt 850g là công thức dinh dưỡng đầy đủ và cân đối. Với hơn 30 nghiên cứu khoa học trong suốt 50 năm có mặt, Ensure được chứng minh lâm sàng giúp phục hồi và tăng cường sức khỏe, tăng cường miễn dịch và chất lượng cuộc sống. Ensure Gold mới với hệ dưỡng chất StrengthPro gồm HMB, YBG và nhiều dưỡng chất khác."
    },
    {
        "Tên": "Sữa Abbott Ensure Gold StrengthPro hương Vani ít ngọt phục hồi và tăng cường sức khỏe (400g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp x 400g",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "ABBOTT LABORATORIOS",
        "Nước sản xuất": "Singapore",
        "Thành phần": "Tinh bột bắp thủy phân, Dầu thực vật, Sucrose, Natri caseinat, Đạm đậu nành, Oligofructose, Đạm whey, Khoáng chất, CaHMB, Hương vani tổng hợp, Beta Glucan, Vitamins, Choline Chloride, Taurine, L-Carnitine",
        "Mô tả ngắn": "Sữa Ensure Gold StrengthPro hương vani ít ngọt 400g là công thức dinh dưỡng đầy đủ và cân đối. Với hơn 30 nghiên cứu khoa học trong suốt 50 năm có mặt, Ensure được chứng minh lâm sàng giúp phục hồi và tăng cường sức khỏe, tăng cường miễn dịch và chất lượng cuộc sống. Ensure Gold mới với hệ dưỡng chất StrengthPro gồm HMB, YBG và nhiều dưỡng chất khác."
    },
    {
        "Tên": "Sữa Abbott Ensure Gold StrengthPro hương Vani phục hồi và tăng cường sức khỏe (850g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp x 850g",
        "Xuất xứ": "Hoa Kỳ",
        "Nhà sản xuất": "ABBOTT LABORATORIOS",
        "Nước sản xuất": "Hoa Kỳ",
        "Thành phần": "Tinh bột bắp thủy phân, Dầu thực vật, Sucrose, Natri caseinat, Đạm đậu nành, Oligofructose, Đạm whey, Khoáng chất, CaHMB, Hương vani tổng hợp, Beta Glucan, Vitamins, Choline Chloride, Taurine, L-Carnitine",
        "Mô tả ngắn": "Sữa Ensure Gold StrengthPro hương vani là công thức dinh dưỡng đầy đủ và cân đối. Với hơn 30 nghiên cứu khoa học trong suốt 50 năm có mặt, Ensure được chứng minh lâm sàng giúp phục hồi và tăng cường sức khỏe, tăng cường miễn dịch và chất lượng cuộc sống. Ensure Gold mới với hệ dưỡng chất StrengthPro gồm HMB, YBG và nhiều dưỡng chất khác."
    },
    {
        "Tên": "Thực phẩm bảo vệ sức khỏe Novagel Dân Khang hỗ trợ giảm acid dịch vị, bảo vệ niêm mạc dạ dày (Hộp 20 gói x 10ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Dạ dày, tá tràng",
        "Dạng bào chế": "Dung dịch",
        "Quy cách": "Hộp 20 Gói x 10ml",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "OSHII",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Mật ong, cao hỗn hợp dược liệu, Aluminum hydroxide, Magnesium hydroxide, Curcumin, Beta-Glucan, Novasol Curcumin",
        "Mô tả ngắn": "Novagel Dân Khang hỗ trợ bảo vệ niêm mạc dạ dày, giảm acid dịch vị, giúp giảm nguy cơ viêm loét đại dày, tá tràng."
    },
    {
        "Tên": "Viên uống Boganic Premium Traphaco hỗ trợ bảo vệ và tăng cường chức năng gan (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 1 Lọ x 30 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CÔNG TY CỔ PHẦN TRAPHACO",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Glutathione, Cao Boganic GACP, Silymarin, Riboflavin, Selen",
        "Mô tả ngắn": "Boganic Premium là công thức phối hợp Cao Boganic GACP, Glutathion và các chất chống oxy hóa khác được thiết kế để thúc đẩy quá trình chống gốc tự do, tăng cường sức đề kháng, bổ gan, giải độc gan."
    },
    {
        "Tên": "Viên uống Khương Thảo Đan Gold làm trơn khớp và phục hồi sụn khớp (120 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cơ xương khớp",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 120 Viên x 72g",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CAO THÁI MINH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Collagen type II, KGA1, Caryotin, Cao Quế chi, Xuyên khung, cao hy thiêm, Cao Thổ Phục linh, Cao đương quy, Cao Phòng phong, Cao ngưu tất, Tang ký sinh, Cao độc hoạt",
        "Mô tả ngắn": "Khương Thảo Đan Gold giúp làm trơn khớp và phục hồi sụn khớp. Hỗ trợ giảm nguy cơ thoái hóa khớp, thoái hóa đốt sống, thoát vị đĩa đệm và giúp làm chậm quá trình thoái hóa khớp, thoái hóa cột sống. Hỗ trợ giảm đau nhức, giảm các triệu chứng viêm khớp, đau mỏi vai gáy do thoái hóa khớp, thoái hóa cột sống."
    },
    {
        "Tên": "Viên uống Blackmores Executive B Stress Formula hỗ trợ sức khỏe, thần kinh (62 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Thần kinh não",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 62 Viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "Lipa Pharmaceuticals Ltd.",
        "Nước sản xuất": "Úc",
        "Thành phần": "Vitamin H, Vitamin B12, Axit Folic, Vitamin B2, Passiflora incarnata flower, Inositol, Choline bitartrate, Avena Sativa, Vitamin B6, D-alpha-tocopheryl axit succinat, Lecithin, Canxi Pantothenate, Vitamin B1, Canxi photphat, Nicotinamide, Kali photphat monobasic, Vitamin C, Magnesium phosphate, Canxi ascorbat",
        "Mô tả ngắn": "Blackmores Executive B Stress Formula hỗ trợ chức năng và sức khỏe của hệ thần kinh, hỗ trợ giảm căng thẳng, hỗ trợ sức khỏe."
    },
    {
        "Tên": "Viên uống Blackmores Cholesterol Health hỗ trợ giảm cholesterol trong máu (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Giảm Cholesterol",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "BLACKMORES",
        "Nước sản xuất": "Úc",
        "Thành phần": "Betacarotene, Dầu thực vật Phytosterol esters",
        "Mô tả ngắn": "Blackmores Cholesterol Health hỗ trợ giảm cholesterol trong máu."
    },
    {
        "Tên": "Viên uống Blackmores Bio Magnesium hỗ trợ cơ bắp, giảm triệu chứng tiền kinh nguyệt (100 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Cải thiện tăng cường chức năng",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 100 Viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "BLACKMORES",
        "Nước sản xuất": "Úc",
        "Thành phần": "Manganese amino acid chelate, Vitamin D3, Vitamin B6, Calcium ascorbate dihydrate, Magnesium phosphate, Magnesium oxide",
        "Mô tả ngắn": "Blackmores Bio Magnesium hỗ trợ ngăn ngừa chuột rút cơ bắp, hỗ trợ chức năng bình thường của cơ bắp. Hỗ trợ giảm triệu chứng tiền kinh nguyệt."
    },
    {
        "Tên": "Viên uống Blackmores Brain Active hỗ trợ cải thiện trí nhớ, suy nhược thần kinh (30 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ não - cải thiện trí nhớ",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 30 Viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "BLACKMORES",
        "Nước sản xuất": "Úc",
        "Thành phần": "Curcumin",
        "Mô tả ngắn": "Viên uống Blackmores Brain Active hỗ trợ giúp tỉnh táo và cải thiện trí nhớ, giảm suy nhược thần kinh."
    },
    {
        "Tên": "Viên uống Blackmores Milk Thistle hỗ trợ bảo vệ, phục hồi gan (42 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 42 Viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "BLACKMORES",
        "Nước sản xuất": "Úc",
        "Thành phần": "Silybum Marianum Extract",
        "Mô tả ngắn": "Viên uống Blackmores Milk Thistle hỗ trợ bảo vệ gan trước các chất độc hại với gan, hỗ trợ quá trình phục hồi tế bào gan."
    },
    {
        "Tên": "Viên uống Blackmores Omega Double High Strength Fish Oil bổ sung Omega cho cơ thể (90 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ mắt, bảo vệ mắt",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Hộp 90 Viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "Catalent Australia Pty. Ltd.",
        "Nước sản xuất": "Úc",
        "Thành phần": "Omega-3 triglycerides cô đặc",
        "Mô tả ngắn": "Viên uống Blackmores Omega Double High Strength Fish Oil bổ sung omega cho cơ thể, hỗ trợ cho tim, mắt và da."
    },
    {
        "Tên": "Sữa bột Gluvita Gold Vitadairy bổ sung dinh dưỡng cho người đái tháo đường (900g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Dinh dưỡng",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp x 900g",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "VITADAIRY",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Hương vani tổng hợp, Hương sữa, Taurine, Choline, Lutein, Vitamins, Khoáng chất, Fructose, Chất xơ hòa tan, Maltodextrin, Palatinose, Polyols, Dầu thực vật, Đạm sữa, Soy Protein",
        "Mô tả ngắn": "Gluvita Gold với công thức cân đối, tăng cường các thành phần dinh dưỡng đặc chế giúp người đái tháo đường ổn định đường huyết, phòng ngừa biến chứng và tăng cường sức khoẻ."
    },
    {
        "Tên": "Sữa Fohepta Vitadairy dinh dưỡng dành cho bệnh nhân gan (400g)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sữa",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp x 400g",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "VITADAIRY",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Hương vani tổng hợp, Hương sữa, L-Carnitine, Taurine, Choline, Biotin, Niacin, Acid pantothenic, Folic Acid, Vitamin B12, Vitamin B6, Vitamin B2, Vitamin B1, Vitamin C, Vitamin K1, Vitamin E, Vitamin D3, Vitamin A, Mangan, Iodine, Đồng, Kẽm, Sắt, Magie, Canxi, Soy Protein, MCT, Sucrose, Sữa bột nguyên kem, Dầu thực vật, Maltodextrin, Whey protein",
        "Mô tả ngắn": "Fohepta cung cấp năng lượng cao (1ml cung cấp 1,5 kcal), các chất dinh dưỡng phù hợp với người bệnh gan, dễ tiêu hóa và hấp thu. Đặc biệt, Fohepta tăng cường các axit amin (BCAA Branched Chain Amino Acid; Methionine, L-Arginine) có vai trò trong việc cải thiện tình trạng dinh dưỡng, hỗ trợ quá trình chuyển hóa và thải độc gan, giúp bảo vệ gan."
    },
    {
        "Tên": "Viên uống Dưỡng Não Thái Minh hỗ trợ hoạt huyết (20 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hoạt huyết",
        "Dạng bào chế": "Viên nang",
        "Quy cách": "Hộp 2 Vỉ x 10 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "THÁI MINH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Vitamin B12, Vitamin B6, Vitamin B1, Choline, alpha Lipoic acid, Nattokinase, Bạch quả, Thạch tùng răng cưa, Đinh lăng",
        "Mô tả ngắn": "Dưỡng Não Thái Minh hỗ trợ hoạt huyết, giúp tăng cường lưu thông máu não, giảm nguy cơ hình thành cục máu đông. Hỗ trợ giảm biểu hiện của thiểu năng tuần hoàn não, giảm di chứng sau tai biến mạch máu não do tắc mạch."
    },
    {
        "Tên": "Viên uống DHC Multi Vitamins bổ sung các vitamin cho cơ thể, hỗ trợ bồi bổ sức khỏe (30 viên)",
        "Đơn vị": "Gói",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Gói 30 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "ALIMENT INDUSTRY CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Vitamin C, Beta carotene, Vitamin E, Rutin biến đổi enzyme, Niacin, Vitamin B2, Vitamin B1, Vitamin D3, Vitamin B6, Vitamin B12, Biotin, Acid folic, Vitamin P, Acid pantothenic",
        "Mô tả ngắn": "DHC Multi Vitamins bổ sung các vitamin cho cơ thể, giúp hỗ trợ bồi bổ sức khỏe."
    },
    {
        "Tên": "Viên uống DHC Vitamin B Mix bổ sung biotin, inositol, acid folic và một số vitamin nhóm B (60 viên)",
        "Đơn vị": "Gói",
        "Danh mục": "Vitamin tổng hợp",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Gói 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "Yumemikoubou",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Calci pantothenate, Inositol, Vitamin B1, Acid folic, Vitamin B6, Vitamin B2, Vitamin B12, Biotin, Niacin",
        "Mô tả ngắn": "DHC Vitamin B Mix bổ sung biotin, inositol, acid folic và một số vitamin nhóm B cho cơ thể, giúp hỗ trợ tăng cường chức năng tạo máu, giúp da khỏe mạnh."
    },
    {
        "Tên": "Viên uống DHC DHA bổ sung DHA, EPA, hỗ trợ giảm mỡ máu (120 viên)",
        "Đơn vị": "Gói",
        "Danh mục": "Dầu cá, Omega 3, DHA",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Gói 120 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "ALIMENT INDUSTRY CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Vitamin E, Dầu cá tinh khiết",
        "Mô tả ngắn": "DHC DHA bổ sung DHA, EPA giúp hỗ trợ giảm mỡ máu."
    },
    {
        "Tên": "Viên uống DHC Lutein Blue Light Protection bổ sung lutein, anthocyanin (30 viên)",
        "Đơn vị": "Gói",
        "Danh mục": "Bổ mắt, bảo vệ mắt",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Gói 30 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "ALIMENT INDUSTRY CO.,LTD",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Bột dành dành, Dầu thực vật chứa vitamin E, Bột chiết xuất cây phong, Bột chiết xuất lý chua đen, Bột chiết xuất cúc vạn thọ",
        "Mô tả ngắn": "DHC Lutein Blue Light Protection bổ sung lutein, anthocyanin giúp hỗ trợ hạn chế lão hóa mắt, giảm nguy cơ đục thủy tinh thể, tốt cho mắt."
    },
    {
        "Tên": "Viên uống DHC Liver Essence + Ornithine hỗ trợ tăng cường chức năng gan (90 viên)",
        "Đơn vị": "Gói",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Gói 90 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "Shefco",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Chiết xuất nấm men bia chứa kẽm, Ornithin hydrochorid, Chiết xuất gan lợn",
        "Mô tả ngắn": "DHC Liver Esence + Ornithine hỗ trợ tăng cường chức năng gan."
    },
    {
        "Tên": "Viên uống DHC Concentrated Turmeric hỗ trợ chống oxy hóa, giải độc gan (60 viên)",
        "Đơn vị": "Gói",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nang mềm",
        "Quy cách": "Gói 60 Viên",
        "Xuất xứ": "Nhật Bản",
        "Nhà sản xuất": "FaceLabo",
        "Nước sản xuất": "Nhật Bản",
        "Thành phần": "Chiết xuất nghệ cô đặc",
        "Mô tả ngắn": "DHC Concentrated Turmeric hỗ trợ chống oxy hóa, hỗ trợ giải độc gan."
    },
    {
        "Tên": "Viên Vai Gáy Thái Dương tăng lưu thông khí huyết (2 vỉ x 15 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hỗ trợ điều trị",
        "Dạng bào chế": "Viên nang cứng",
        "Quy cách": "Hộp 2 Vỉ x 15 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "SAO THÁI DƯƠNG",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "cao hỗn hợp dược liệu, đậu tương lên men, Chiết xuất bạch liễu",
        "Mô tả ngắn": "Viên Vai Gáy Thái Dương giúp tăng lưu thông khí huyết, giảm triệu chứng đau mỏi vai gáy, giảm nguy cơ huyết khối, tắc mạch."
    },
    {
        "Tên": "Siro Gadopax Forte hỗ trợ tăng sức đề kháng của cơ thể (100ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Vitamin & Khoáng chất",
        "Dạng bào chế": "Siro",
        "Quy cách": "Hộp x 100ml",
        "Xuất xứ": "Slovenia",
        "Nhà sản xuất": "VALENS",
        "Nước sản xuất": "Slovenia",
        "Thành phần": "Vitamin D, Kẽm, Vitamin C",
        "Mô tả ngắn": "Siro Gadopax Forte hỗ trợ tăng sức đề kháng của cơ thể, hỗ trợ giảm nguy cơ mắc bệnh do vi khuẩn và virus."
    },
    {
        "Tên": "Viên uống High Strength Ginkgo Biloba 2000mg Nature's Way giảm hoa mắt (120 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Bổ não - cải thiện trí nhớ",
        "Dạng bào chế": "Viên nén bao phim",
        "Quy cách": "Hộp 120 viên",
        "Xuất xứ": "Úc",
        "Nhà sản xuất": "Lipa Pharmaceuticals Ltd.",
        "Nước sản xuất": "Úc",
        "Thành phần": "Ginkgo biloba leaf, Bilobalide",
        "Mô tả ngắn": "Nature's Way High Strength Ginkgo Biloba 2000mg hỗ trợ tăng cường tuần hoàn não. Hỗ trợ giảm các triệu chứng: Hoa mắt, chóng mặt, suy giảm trí nhớ do thiểu năng tuần hoàn não."
    },
    {
        "Tên": "Bột nước mát Herba Cool Extra hỗ trợ thanh nhiệt (10 gói)",
        "Đơn vị": "Hộp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Dạng bột",
        "Quy cách": "Hộp 10 Gói",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CN CÔNG TY TNHH THẢO DƯỢC VIỆT",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Rễ cỏ tranh, Mía lau, hoa cúc trắng, Cây thuốc dòi, cao Actiso, La hán quả, Râu bắp",
        "Mô tả ngắn": "Herba Cool Extra hỗ trợ thanh nhiệt, hỗ trợ giảm các triệu chứng như rôm sảy, tiểu buốt, tiểu rắt do cơ thể nóng nhiệt."
    },
    {
        "Tên": "Viên ngậm Bổ Phế Nam Hà XC giúp giảm ho, giảm đờm (24 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 2 Vỉ x 12 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "Nam Hà",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Tỳ bà diệp, Bách bộ, Thiên môn đông, Cam thảo, Xạ can, Bạc hà, Cát cánh, Mơ muối, Bạch linh, Tinh dầu bạc hà, Menthol, Tang bạch bì",
        "Mô tả ngắn": "Bổ Phế Nam Hà XC giúp bổ phế (phổi), giúp giảm ho, giảm đờm, giảm đau rát họng, khản tiếng do viêm họng, viêm phế quản."
    },
    {
        "Tên": "Siro Bổ Phế Nam Hà XC giúp giảm ho, giảm đờm (125ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Siro",
        "Quy cách": "Hộp",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "Nam Hà",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Tinh dầu bạc hà, Bạch linh, Mơ muối, Bạc hà, Cát cánh, Tang bạch bì, Xạ can, Bách bộ, Tỳ bà diệp, Thiên môn đông, Cam thảo",
        "Mô tả ngắn": "Bổ Phế Nam Hà XC giúp bổ phế (phổi), giúp giảm ho, giảm đờm, giảm đau rát họng, khản tiếng do viêm họng, viêm phế quản."
    },
    {
        "Tên": "Siro Bổ Phế Nam Hà XC KĐ giúp giảm ho, giảm đờm (125ml)",
        "Đơn vị": "Hộp",
        "Danh mục": "Hô hấp, ho, xoang",
        "Dạng bào chế": "Siro",
        "Quy cách": "Hộp",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "Nam Hà",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Tinh dầu bạc hà, Bạch linh, Mơ muối, Bạc hà, Cát cánh, Tang bạch bì, Xạ can, Cam thảo, Thiên môn đông, Bách bộ, Tỳ bà diệp",
        "Mô tả ngắn": "Bổ Phế Nam Hà XC KĐ giúp bổ phế (phổi), giúp giảm ho, giảm đờm, giảm đau rát họng, khản tiếng do viêm họng, viêm phế quản."
    },
    {
        "Tên": "Viên uống Giải độc gan Tuệ Linh Plus giúp giải độc gan, hạ men gan, tăng cường chức năng gan (60 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Chức năng gan",
        "Dạng bào chế": "Viên nén bao phim",
        "Quy cách": "Hộp 60 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "TUỆ LINH",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Cao khô cà gai leo, Cao mật nhân, Cao khô kế sữa, Vitamin B1, Khúng khéng, Vitamin B2, Vitamin B6, Vitamin PP, Cao khô actiso",
        "Mô tả ngắn": "Giải Độc Gan Tuệ Linh Plus hỗ trợ giải độc gan, tăng cường chức năng gan trong viêm gan virus, xơ gan, người uống nhiều bia rượu, thuốc có hại cho gan. Hỗ trợ giảm triệu chứng: Men gan cao, vàng da, mệt mỏi, chán ăn, mẫn ngứa do chức năng gan kém."
    },
    {
        "Tên": "Viên ngậm First Up 1 Hour hỗ trợ tăng cường sinh lực cho nam (8 viên)",
        "Đơn vị": "Hộp",
        "Danh mục": "Sinh lý nam",
        "Dạng bào chế": "Viên nén",
        "Quy cách": "Hộp 2 Vỉ x 4 Viên",
        "Xuất xứ": "Việt Nam",
        "Nhà sản xuất": "CN CÔNG TY TNHH DƯỢC-MỸ PHẨM ĐẮK TÍN",
        "Nước sản xuất": "Việt Nam",
        "Thành phần": "Pinus Pinaster bark extract, Tribulus Terrestris Fruit Extract, Horny Goat Weed, Panax Ginseng Extract, L-Arginine Hydrochloride, Nhung hươu",
        "Mô tả ngắn": "First Up 1 Hour hỗ trợ tăng cường sinh lực cho nam giới, giúp bổ thận, tráng dương. Hỗ trợ làm chậm quá trình mãn dục ở nam giới."
    }
]