[
    {
        "Tên": "Nước mắt nhân tạo Easimist Eye Drops Indiana Ophthalmics giúp giảm khô và mỏi mắt (5ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ y tế",
            "Quy cách: Hộp",
            "Nước sản xuất: Ấn Độ",
            "Mô tả ngắn: Nước mắt nhân tạo Easimist Eye Drops là chất bôi trơn sảng khoái cho đôi mắt khô và mệt mỏi được phát triển để bù nước và có tác dụng làm dịu mắt. Nó giúp giảm bớt sự khó chịu và kích ứng ở mắt do tiếp xúc lâu với màn hình máy tính, bụi, khói và ánh sáng mặt trời hoặc khô mắt do tuổi tác."
        ]
    },
    {
        "Tên": "Máy massage cổ Pangao PG-2601B51 giúp xoa dịu đốt sống cổ, thư giãn giảm căng thẳng, thoải mái",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy massage",
            "Quy cách: Hộp",
            "Nước sản xuất: Trung Quốc",
            "Thời hạn bảo hành: 12 tháng",
            "Mô tả ngắn: Máy massage cổ Pangao sử dụng công nghệ xoa bóp mô phỏng Shiatsu ba chiều 3D và mô phỏng thao tác xoa bóp tại Spa. Đầu massage 3D áp dụng công nghệ ánh sáng hồng ngoại, có thể xoa dịu đốt sống cổ, giúp bạn thư giãn giảm căng thẳng ngay tại nhà."
        ]
    },
    {
        "Tên": "Xịt xoa bóp phong thấp Bà Giằng hỗ trợ giảm chứng phong thấp, đau mỏi, suy tĩnh mạch (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Hộp x 100ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Xịt xoa bóp phong thấp Bà Giằng giúp làm nóng trong quá trình xoa bóp, làm giảm các triệu chứng phong thấp, đau nhức gân - cơ - khớp, đau dây thần kinh ngoại biên, chấn thương bầm dập, sưng tấy, đau mỏi vai gáy, tê buồn chân tay,..."
        ]
    },
    {
        "Tên": "Dung dịch xịt mũi người lớn Otosan Nasal Spray Forte hỗ trợ điều trị viêm mũi, viêm xoang (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Lọ",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Lọ x 30ml",
            "Xuất xứ thương hiệu: Ý",
            "Nước sản xuất: Ý",
            "Mô tả ngắn: Dung dịch xịt mũi người lớn Otosan Nasal Spray Forte là liệu pháp bổ trợ lý tưởng đối với trường hợp cảm lạnh hoặc dị ứng theo mùa, viêm mũi, viêm xoang, viêm đường hô hấp trên do các tác nhân kích thích bên ngoài như phấn hoa, virus, khói bụi hoặc sau phẫu thuật mũi."
        ]
    },
    {
        "Tên": "Máy đo huyết áp cổ tay tự động AND UB-525 hỗ trợ đo huyết áp, cảnh báo đột quỵ",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy đo huyết áp",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Trung Quốc",
            "Thời hạn bảo hành: 05 năm",
            "Mô tả ngắn: Máy đo huyết áp cổ tay tự động AND UB-525 được trang bị công nghệ AFIB mới nhất giúp tầm soát rung nhĩ, cảnh báo đột quỵ. Đồng thời, sản phẩm được sản xuất theo tiêu chuẩn Nhật Bản với các tính năng nổi bật như: Cảnh báo nhịp tim không đều, cảnh báo huyết áp cao theo WHO, bộ nhớ lưu trữ đến 60 lần đo,... mang lại trải nghiệm tiện lợi, thoải mái cho người sử dụng."
        ]
    },
    {
        "Tên": "Máy đo huyết áp bắp tay tự động AND UA-1020 hỗ trợ đo huyết áp, cảnh báo đột quỵ",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy đo huyết áp",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Trung Quốc",
            "Thời hạn bảo hành: 05 năm",
            "Mô tả ngắn: Máy đo huyết áp bắp tay tự động AND UA-1020 được trang bị công nghệ AFIB mới nhất giúp tầm soát rung nhĩ, cảnh báo đột quỵ. Sản phẩm được cá nhân hóa tạo sự thoải mái hơn khi sử dụng với 2 chế độ thiết kế độc đáo: Chế độ MyPressure và chế độ TricheckTM."
        ]
    },
    {
        "Tên": "Máy đo huyết áp bắp tay tự động AND UA-611 Plus hỗ trợ đo huyết áp, cảnh báo đột quỵ",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy đo huyết áp",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Trung Quốc",
            "Thời hạn bảo hành: 05 năm",
            "Mô tả ngắn: Máy đo huyết áp bắp tay tự động AND UA-611 Plus được trang bị công nghệ AFIB mới nhất giúp tầm soát rung nhĩ, cảnh báo đột quỵ. Đồng thời, sản phẩm có quy trình đo đơn giản chỉ bằng một nút chạm, cho kết quả huyết áp chính xác nhất. Màn hình hiển thị 3 dòng kết quả đồng thời (tâm thu, tâm trương và nhịp tim). "
        ]
    },
    {
        "Tên": "Máy đo huyết áp bắp tay tự động AND UA-651 Plus hỗ trợ đo huyết áp, cảnh báo đột quỵ",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy đo huyết áp",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Trung Quốc",
            "Thời hạn bảo hành: 05 năm",
            "Mô tả ngắn: Máy đo huyết áp bắp tay tự động AND UA-651 Plus được trang bị công nghệ AFIB mới nhất giúp tầm soát rung nhĩ, cảnh báo đột quỵ. Đồng thời, sản phẩm được sản xuất theo tiêu chuẩn Nhật Bản, thiết kế màn hình lớn hiển thị 3 thông số và dễ sử dụng chỉ với 1 nút chạm."
        ]
    },
    {
        "Tên": "Miếng dán mụn cóc Fobelife Kangdi loại bỏ mụn cóc an toàn và hiệu quả (6 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Thiết bị y tế",
            "Quy cách: Hộp 6 Miếng",
            "Xuất xứ thương hiệu: Trung Quốc",
            "Nước sản xuất: Trung Quốc",
            "Mô tả ngắn: Miếng dán mụn cóc Fobelife giúp giải quyết vấn đề mụn cóc trên da hiệu quả, không gây đau rát, chảy máu."
        ]
    },
    {
        "Tên": "Chai xịt Safefit Jet Spray hỗ trợ giảm đau kháng viêm (110ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Xịt giảm đau",
            "Quy cách: Chai x 110ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Chai xịt giảm đau kháng viêm Safefit Jet Spray được dùng giảm đau, kháng viêm trong các cơn đau liên quan đến căng cơ, bong gân,..."
        ]
    },
    {
        "Tên": "Khẩu trang 3D trẻ em quai vải Swan Mask ngăn giọt bắn, vi khuẩn, khói bụi (10 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Khẩu trang y tế",
            "Quy cách: Hộp 10 Cái",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu trang 3D trẻ em quai vải Swan Mask với công nghệ lọc 4.0 mang lại hiệu quả trên 95%, giúp ngăn giọt bắn, vi khuẩn, khói bụi, bảo vệ đường hô hấp của bé tối ưu."
        ]
    },
    {
        "Tên": "Khẩu trang 3D trẻ em Dolphin Mask 4 lớp ngăn giọt bắn, vi khuẩn, khói bụi (10 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Khẩu trang y tế",
            "Quy cách: Hộp 10 Cái",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu trang 3D trẻ em Dolphin Mask là khẩu trang thiết kế thông minh, không gây bí thở cho bé, thiết kế ôm sát mặt mang lại hiệu quả bảo vệ tối ưu."
        ]
    },
    {
        "Tên": "Chai xịt bạc Farmactive Silver Spray hỗ trợ điều trị các tổn thương da không bị nhiễm trùng (125ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dụng cụ sơ cứu",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Ý",
            "Nước sản xuất: Ý",
            "Mô tả ngắn: Chai xịt bạc Farmactive Silver Spray là xịt phun dạng bột có chứa các thành phần của keo bạc và muối sodic của axit hyaluronic. Sản phẩm dùng trong điều trị các tổn thương da không bị nhiễm trùng."
        ]
    },
    {
        "Tên": "Băng cá nhân Urgo Family cho gia đình (10 miếng/hộp)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Băng y tế",
            "Xuất xứ thương hiệu: Pháp",
            "Nước sản xuất: Thái Lan",
            "Mô tả ngắn: Urgo Family là băng cá nhân dạng gói dành cho gia đình với 2 loại: Băng cá nhân nền vải co giãn tốt, độ dính cao trên mọi vị trí, kể cả những vị trí khó và băng cá nhân không thấm nước. Sản phẩm tiện lợi để mang theo và lưu trữ."
        ]
    },
    {
        "Tên": "Miếng dán lạnh chống say tàu xe MDT (10 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nTúi",
            "Danh mục: Dụng cụ khác",
            "Xuất xứ thương hiệu: Trung Quốc",
            "Nước sản xuất: Trung Quốc",
            "Mô tả ngắn: Miếng dán lạnh chống say tàu xe MDT giúp giảm nôn, buồn nôn, chóng mặt, chán ăn và các triệu chứng khác do say xe, tàu, máy bay, tàu hỏa và các phương tiện giao thông khác. Sản phẩm giúp trải nghiệm di chuyển của bạn thoải mái và trọn vẹn hơn."
        ]
    },
    {
        "Tên": "Dung dịch xịt Tooth Care giảm đau nhức răng, viêm nướu (20ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Hộp x 20ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Dung dịch xịt giảm đau nhức răng, viêm nướu Tooth Care có thành phần chiết xuất từ các dược liệu thiên nhiên như: Kim ngân hoa, Lá trầu không, Hoa đu đủ đực,... hỗ trợ giảm đau nhức răng, ngăn ngừa và giảm viêm lợi do sâu răng, viêm chân răng, viêm nướu, tụt lợi, chảy máu chân răng."
        ]
    },
    {
        "Tên": "Tinh dầu xoa bóp dược liệu Nhất Phong giảm các cơn đau nhức xương khớp, mỏi cơ bắp, làm ấm cơ thể (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Hộp x 50ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Tinh dầu xoa bóp dược liệu Nhất Phong với thành phần từ các loại tinh dầu thiên nhiên ngâm kèm thảo mộc, giúp giảm các cơn đau nhức xương khớp, mỏi cơ bắp, làm ấm cơ thể hiệu quả."
        ]
    },
    {
        "Tên": "Dụng cụ massage ngón tay Duy Thành thích hợp cho người sử dụng máy tính, lái xe, tê tay",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy massage",
            "Quy cách: Hộp x 120g",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Dụng cụ massage ngón tay Duy Thành với thiết kế đặc biệt giúp việc massage các ngón tay hiệu quả, tăng cường sự kết nối xúc cảm và tiếp xúc với các cơ quan trong cơ thể. Mỗi lần bạn chỉ cần xoa nắn các ngón tay 3-5 phút, ngày làm 3-5 lần cũng giúp cải thiện sức khỏe rõ rệt."
        ]
    },
    {
        "Tên": "Dụng cụ massage điều hòa kinh mạch tay Duy Thành giảm triệu chứng tê nhức ở bàn tay, ngón tay",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy massage",
            "Quy cách: Hộp x 110gr",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Dụng cụ điều hoà kinh mạch tay Duy Thành giúp giảm các triệu chứng tê nhức ở bàn tay, ngón tay. Đặc biệt hữu ích với giới công sở, người lớn tuổi, người lao động tay chân. Dụng cụ được làm bằng nhựa, êm ái, không gây tổn thương da, với thiết kế nhỏ gọn, có thể dễ dàng mang theo khi di chuyển."
        ]
    },
    {
        "Tên": "Dụng cụ massage bàn chân Duy Thành hỗ trợ điều hòa kinh mạch chân",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy massage",
            "Quy cách: Hộp x 620gr",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Thời hạn bảo hành: 12 tháng",
            "Mô tả ngắn: Dụng cụ massage bàn chân Duy Thành là dụng cụ điều hòa kinh mạch chân, có thiết kế nhỏ gọn và dễ dàng sử dụng. Dụng cụ gồm 1 trục lăn được thiết kế đặc biệt để massage điểm phản ứng trong lòng bàn chân, kích thích thần kinh và cải thiện tuần hoàn máu, từ trường cân bằng thân thể và một huyệt “Dũng Tuyền” diên niên ích thọ."
        ]
    },
    {
        "Tên": "Dung dịch nhỏ mắt Tropine SION kiểm soát cận thị (10ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Hộp x 10ml",
            "Xuất xứ thương hiệu: Ấn Độ",
            "Nước sản xuất: Ấn Độ",
            "Mô tả ngắn: Dung dịch nhỏ mắt kiểm soát cận thị Tropine với Atropine sulfate 0,01% giúp kiểm soát và làm chậm sự tiến triển của bệnh cận thị ở trẻ em."
        ]
    },
    {
        "Tên": "Miếng dán mụn ban ngày Derma Angel (12 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Hộp 12 Miếng x 15g",
            "Xuất xứ thương hiệu: Đài Loan",
            "Nước sản xuất: TAIWAN, PROVINCE OF CHINA",
            "Mô tả ngắn: Miếng dán mụn Derma Angel ban ngày với thiết kế siêu mỏng che các khuyết điểm do mụn và giữ lớp trang điểm không bị trôi. Sản phẩm có lớp Hydrocolloid hút mụn nhanh chóng và làm lành vết thương sau mụn; bảo vệ da bị mụn khỏi bụi bẩn và các nguyên nhân gây nhiễm trùng."
        ]
    },
    {
        "Tên": "Kem bôi Procream phục hồi, làm lành, dịu nhẹ các tổn thương da cho trẻ nhỏ (30g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Hộp x 30g",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Procream 30g là kem bôi hỗ trợ điều trị chàm sữa, hăm tã, kích ứng, bỏng,... giúp phục hồi và làm lành nhanh các tổn thương trên da, duy trì độ ẩm và hỗ trợ giảm tổn thương da hiệu quả."
        ]
    },
    {
        "Tên": "Dầu Nóng Medicated Hong Kong Zung Seon hỗ trợ điều trị phong thấp, nhức mỏi (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ sơ cứu",
            "Quy cách: Hộp x 50ml",
            "Xuất xứ thương hiệu: Hồng Kông",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Dầu nóng Medicated 50ml được dùng ngoài da trong các trường hợp: Phong thấp, đau lưng nhức mỏi, vọp bẻ, tê nhức, giúp tan máu bầm, muỗi, côn trùng đốt..."
        ]
    },
    {
        "Tên": "Dầu Nóng Medicated Hong Kong Zung Seon hỗ trợ điều trị phong thấp, nhức mỏi (10ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ sơ cứu",
            "Quy cách: Hộp x 10ml",
            "Xuất xứ thương hiệu: Hồng Kông",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Dầu nóng Medicated được dùng ngoài da trong các trường hợp: Phong thấp, đau lưng nhức mỏi, vọp bẻ, tê nhức, giúp tan máu bầm, muỗi, côn trùng đốt..."
        ]
    },
    {
        "Tên": "Dầu Song Thập Peppermint Hong Kong Zung Seon hỗ trợ điều trị cảm lạnh, nghẹt mũi (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ sơ cứu",
            "Quy cách: Hộp x 30ml",
            "Xuất xứ thương hiệu: Hồng Kông",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Dầu Song Thập Peppermint Oil 30 ml được chiết xuất từ nguyên liệu và tinh dầu thiên nhiên, thích hợp dùng khi có dấu hiệu cảm lạnh, nghẹt mũi, đau bụng, cảm mạo phong hàn, muỗi, côn trùng đốt,... Sản phẩm có kèm dụng cụ cạo gió chuyên dụng."
        ]
    },
    {
        "Tên": "Dầu Song Thập Peppermint Hong Kong Zung Seon hỗ trợ điều trị cảm lạnh, nghẹt mũi (5ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ sơ cứu",
            "Quy cách: Hộp x 5ml",
            "Xuất xứ thương hiệu: Hồng Kông",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Dầu Song Thập Peppermint Oil được chiết xuất từ nguyên liệu và tinh dầu thiên nhiên, thích hợp dùng khi có dấu hiệu cảm lạnh, nghẹt mũi, đau bụng, cảm mạo phong hàn, muỗi, côn trùng đốt,..."
        ]
    },
    {
        "Tên": "Dầu Hoa Trà Camellia Hong Kong Zung Seon hỗ trợ điều trị cảm cúm, nghẹt mũi (20ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ sơ cứu",
            "Quy cách: Hộp x 20ml",
            "Xuất xứ thương hiệu: Hồng Kông",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Dầu hoa trà Camellia 20 ml được chiết xuất từ nguyên liệu và tinh dầu thiên nhiên, mang lại mùi hương, cảm giác dễ chịu sau khi sử dụng. Sản phẩm thích hợp dùng khi cảm cúm, nghẹt mũi, chóng mặt, nhức đầu, say sóng tàu xe,..."
        ]
    },
    {
        "Tên": "Dầu Hoa Trà Camellia Hong Kong Zung Seon hỗ trợ điều trị cảm cúm, nghẹt mũi (3.5ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ sơ cứu",
            "Quy cách: Hộp x 3.5ml",
            "Xuất xứ thương hiệu: Hồng Kông",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Dầu hoa trà Camellia được chiết xuất từ nguyên liệu và tinh dầu thiên nhiên, mang lại mùi hương, cảm giác dễ chịu sau khi sử dụng. Sản phẩm thích hợp dùng khi cảm cúm, nghẹt mũi, chóng mặt, nhức đầu, say sóng tàu xe,..."
        ]
    },
    {
        "Tên": "Miếng dán hạ sốt Lion Hiepita For Baby cho trẻ 0-2 tuổi (6 gói x 2 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Miếng dán giảm đau",
            "Quy cách: Hộp 6 Gói x 2 Miếng",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Nhật Bản",
            "Mô tả ngắn: Miếng dán hạ sốt Lion Hiepita For Baby cung cấp giải pháp làm mát, giúp giảm cơn sốt khó chịu bằng cách tận dụng sự hấp thụ nhiệt của nước. Sản phẩm có phủ lớp gel mát lạnh giúp tỏa nhiệt và làm mát đến 8 giờ đồng hồ, mang đến cho bé cảm giác dễ chịu và thoải mái tuyệt đối."
        ]
    },
    {
        "Tên": "Gel ngậm họng Otosan Throat Gel Forte giảm triệu chứng kích ứng cổ họng (14 gói x 10ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Hộp 14 Gói",
            "Xuất xứ thương hiệu: Ý",
            "Nước sản xuất: Ý",
            "Mô tả ngắn: Gel ngậm họng Otosan Throat gel là sản phẩm giúp làm giảm các triệu chứng liên quan đến kích ứng cổ họng. Nhờ công thức gel đặc biệt, sản phẩm tạo thành một màng nhầy hoạt động trong họng và thanh quản, bảo vệ niêm mạc khỏi tác động kích thích của các tác nhân bên ngoài, giúp giảm đau lâu dài."
        ]
    },
    {
        "Tên": "Chai xịt Aloclair Plus Spray điều trị nhiệt miệng, tay chân miệng cho mọi lứa tuổi (15ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ y tế",
            "Quy cách: Hộp x 15ml",
            "Xuất xứ thương hiệu: Ý",
            "Nước sản xuất: Ý",
            "Mô tả ngắn: Chai xịt nhiệt miệng, tay chân miệng Aloclair Plus Spray là sản phẩm chuyên dụng trong việc điều trị các vết thương hở trong khoang miệng và ngoài da, đặc biệt đối với các vết thương do bệnh tay, chân, miệng và bệnh nhiệt miệng. Sản phẩm với vòi xịt tiện lợi, dễ dàng sử dụng, xịt trực tiếp vào vết thương, giúp giảm đau tức thì và hỗ trợ lành thương."
        ]
    },
    {
        "Tên": "Nhiệt kế hồng ngoại đo trán Microlife NC200 hỗ trợ đo thân nhiệt, đo nhiệt độ bề mặt",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Nhiệt kế",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Thụy Sĩ",
            "Nước sản xuất: Trung Quốc",
            "Thời hạn bảo hành: 02 năm",
            "Mô tả ngắn: Nhiệt kế hồng ngoại đo trán NC200 nhỏ gọn, dễ sử dụng, phù hợp với việc đo thân nhiệt cho người lớn và trẻ em. Đo nhanh, không chạm, an toàn, chính xác, thích hợp sử dụng tại bệnh viện, phòng khám, cơ quan, trường học, gia đình…"
        ]
    },
    {
        "Tên": "Máy đo huyết áp bắp tay tự động Microlife B3 BT Bluetooth hỗ trợ đo huyết áp, nhịp tim",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy đo huyết áp",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Thụy Sĩ",
            "Nước sản xuất: Trung Quốc",
            "Thời hạn bảo hành: 05 năm",
            "Mô tả ngắn: Máy đo huyết áp bắp tay tự động Microlife B3 Bluetooth (BT) cho người dùng lựa chọn đo 1 lần hoặc đo 2 lần với mức giá vừa tầm, mẫu mã gọn đẹp, kết quả chuẩn xác bằng cách nhấn nút MAM trên máy. Sản phẩm có tính năng kết nối Bluetooth, quản lý dữ liệu điện toán đám mây."
        ]
    },
    {
        "Tên": "Máy đo huyết áp bắp tay tự động Microlife B3 Comfort hỗ trợ đo huyết áp, nhịp tim",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy đo huyết áp",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Thụy Sĩ",
            "Nước sản xuất: Trung Quốc",
            "Thời hạn bảo hành: 05 năm",
            "Mô tả ngắn: Máy đo huyết áp bắp tay tự động Microlife B3 Comfort được kiểm nghiệm lâm sàng và được khuyến nghị sử dụng bởi các tổ chức sức khỏe uy tín của Châu Âu. Sản phẩm có độ chính xác đạt cao nhất A/A bởi Hiệp hội Tăng huyết áp Anh Quốc (BHS), đạt tiêu chuẩn chất lượng của Hiệp hội Tăng huyết áp châu Âu (EHS), đạt chứng chỉ “Quality Shield” qua các chỉ tiêu kiểm tra nghiêm ngặt của Hiệp hội Tăng huyết áp Đức (Gütesiegel)."
        ]
    },
    {
        "Tên": "Muối rửa xoang mũi Otosan Nasal Wash dành cho trẻ từ 1 tuổi trở lên (30 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Hộp 30 Gói",
            "Xuất xứ thương hiệu: Ý",
            "Nước sản xuất: Ý",
            "Mô tả ngắn: Muối rửa mũi xoang Otosan Nasal Wash 30 gói với thành phần dung dịch muối NaCl không iot 1.1% (1 gói) và 2.2% (2 gói), được làm giàu bằng Natri bicarbonate và Axit hyaluronic có đặc tính làm mềm và giữ ẩm. Không chất bảo quản, không có chất dược lý. Sản phẩm tiện lợi và dễ sử dụng, rất lý tưởng để làm sạch màng nhầy của mũi hàng ngày."
        ]
    },
    {
        "Tên": "Bộ rửa xoang mũi Otosan Nasal Wash dành cho trẻ trên 6 tuổi (1 kit + 30 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Kít",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Kít",
            "Xuất xứ thương hiệu: Ý",
            "Nước sản xuất: Ý",
            "Mô tả ngắn: Bộ rửa xoang mũi Otosan Nasal wash Kit giúp đẩy nhanh quá trình chữa bệnh và hiệu quả đáng kể so với chỉ rửa bằng dung dịch muối; loại bỏ chất nhầy dư thừa, cục máu đông, giảm đau trong trường hợp dị ứng, cảm lạnh, viêm xoang và sau khi phẫu thuật; giúp cải thiện giấc ngủ và có thể sử dụng hàng ngày. "
        ]
    },
    {
        "Tên": "Cao dán Chỉ Thống Cao giảm đau nhức cơ thể, đau dây thần kinh (20 gói x 5 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Miếng dán giảm đau",
            "Quy cách: Hộp 20 Gói x 5 Miếng",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Trung Quốc",
            "Mô tả ngắn: Cao dán giảm đau Chỉ Thống Cao thích hợp sử dụng giảm đau trong các trường hợp: Đau cổ, đau mỏi vai, đau lưng, đau nhức chân tay, đau cơ, đau khớp, đau dây thần kinh hoặc bầm tím, bong gân."
        ]
    },
    {
        "Tên": "Chai xịt Hyalo4 Silver Spray điều trị các tổn thương da không bị nhiễm trùng (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ sơ cứu",
            "Quy cách: Hộp x 50ml",
            "Xuất xứ thương hiệu: Ý",
            "Nước sản xuất: Ý",
            "Mô tả ngắn: Hyalo4 Silver Spray là bình xịt chứa hỗn dịch để sử dụng tại chỗ có chứa axit hyaluronic, bạc kim loại và vitamin E. Sản phẩm giúp điều trị các tổn thương da không bị nhiễm trùng (ví dụ như: Vết trầy xước, nứt da, vết cắt, vết thương phẫu thuật nhỏ, bỏng khu trú độ 1 và độ 2), ở bàn chân của bệnh nhân tiểu đường, bệnh nấm da chân và vết loét do tì đè."
        ]
    },
    {
        "Tên": "Kem Hyalo4 Plus điều trị các tổn thương, nhiễm trùng da (25g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ y tế",
            "Quy cách: Hộp x 25g",
            "Xuất xứ thương hiệu: Ý",
            "Nước sản xuất: Ý",
            "Mô tả ngắn: Hyalo4 Plus là một chế phẩm bôi ngoài da có thành phần chính là muối natri của axit hyaluronic. Hyalo4 Plus được chỉ định để kiểm soát các tổn thương trên da, đặc biệt là những vùng da có nguy cơ nhiễm trùng cao. Sản phẩm có thể sử dụng trên các vết thương không bị nhiễm trùng hoặc vết thương bị nhiễm trùng đã điều trị thành công, để giúp ngăn ngừa nhiễm trùng và tái nhiễm trùng."
        ]
    },
    {
        "Tên": "Gel Hyalo4 Skin điều trị các kích ứng và tổn thương trên da (30g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ y tế",
            "Quy cách: Hộp x 30g",
            "Xuất xứ thương hiệu: Ý",
            "Nước sản xuất: Ý",
            "Mô tả ngắn: Hyalo4 Skin gel là một chế phẩm bôi ngoài da có thành phần chính là axit hyaluronic. Sản phẩm được chỉ định để điều trị các kích ứng và tổn thương trên da. Đặc biệt, gel giúp che phủ các vết thương cấp tính (vết mổ sau phẫu thuật, vết bỏng độ 1 và độ 2), các vết thương mãn tính (vết loét do mạch máu, vết loét do tì đè), bảo vệ và hỗ trợ lành thương hiệu quả."
        ]
    },
    {
        "Tên": "Máy xông khí dung Yuwell M103 cầm tay hỗ trợ điều trị các bệnh đường hô hấp",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ y tế",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Trung Quốc",
            "Nước sản xuất: Trung Quốc",
            "Thời hạn bảo hành: 02 năm",
            "Mô tả ngắn: Máy xông khí dung cầm tay Yuwell M103 là thiết bị thế hệ mới dùng để hỗ trợ điều trị các bệnh về đường hô hấp như viêm họng; viêm mũi, viêm phế quản; hen suyễn, viêm phổi;... Thiết bị sử dụng sóng siêu âm để phá vỡ cấu trúc dạng lỏng (dung dịch) của thuốc thành các hạt nhỏ li ti, dễ dàng đi sâu vào hệ hô hấp, phát huy tối đa hiệu quả điều trị tới từng phế nang."
        ]
    },
    {
        "Tên": "Que thử thai Humasis Hello Baby+ phát hiện mang thai sớm, độ nhạy và độ chính xác cao",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Thử thai",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Hàn Quốc",
            "Nước sản xuất: Hàn Quốc",
            "Mô tả ngắn: Que thử thai Humasis Hello Baby+ là thiết bị tự kiểm tra dùng để phát hiện mang thai sớm ở người thông qua xét nghiệm định tính hormone hCG (human Chorionic Gonadotropin) trong nước tiểu. Sản phẩm cho kết quả nhanh trong 3 phút với độ nhạy và độ chính xác cao. "
        ]
    },
    {
        "Tên": "Viên đặt Supposte Emoran hỗ trợ trị trĩ, viêm trực tràng (1 vỉ x 6 viên)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nViên",
            "Danh mục: Dụng cụ y tế",
            "Quy cách: Hộp 6 Viên",
            "Xuất xứ thương hiệu: Ý",
            "Nước sản xuất: Ý",
            "Mô tả ngắn: Viên đặt Emoran được sản xuất bởi Mar-Farma SRL/Italy, giúp giảm nhanh các triệu chứng liên quan đến bệnh trĩ và viêm trực tràng. Sản phẩm giúp giảm ngứa, bỏng rát nhờ đặc tính làm mát và làm mềm da. Ngoài ra, sản phẩm có tác dụng bôi trơn giúp hình thành một rào cản với tác động cơ học bảo vệ các mô khỏi ma sát trong quá trình bài tiết của ruột."
        ]
    },
    {
        "Tên": "Khăn hạ sốt DR.Papie 0+ giảm nhiệt an toàn cho bé từ 0 tháng tuổi (5 túi x 5 khăn)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nTúi\nMiếng",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Hộp 5 Túi x 5 Miếng",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khăn hạ sốt Dr.Papie 0+ đã được tẩm ẩm bởi Gel hạ sốt có tác dụng hạ sốt, giảm nhiệt an toàn cho bé. Khăn được tiệt trùng kép, không dệt, 100% cotton có khả năng thấm hút dịch và giữ ẩm tốt tạo cảm giác mềm mại."
        ]
    },
    {
        "Tên": "Dung dịch xịt mũi xoang Hải Đằng giúp sạch sâu, rửa trôi dịch nhầy, bụi bẩn (15ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Hộp x 15ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Dung dịch xịt mũi xoang Hải Đằng được dùng trong các trường hợp viêm xoang, viêm mũi dị ứng, viêm mũi mãn tính,... giúp làm sạch sâu, rửa trôi dịch nhầy, bụi bẩn trong mũi. Đồng thời, sản phẩm hỗ trợ ngăn ngừa vi khuẩn, virus xâm nhập vùng mũi họng."
        ]
    },
    {
        "Tên": "Túi y tế 1life thiết kế nhỏ gọn mang theo hàng ngày mọi lúc, mọi nơi (1 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cái",
            "Danh mục: Dụng cụ y tế",
            "Quy cách: Cái x 100g",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Túi y tế 1life có thiết kế nhỏ gọn, tiện lợi, dùng để mang theo hàng ngày mọi lúc, mọi nơi như trên xe máy, trong xe ô tô, túi xách, sử dụng tại gia đình... Sản phẩm được thiết kế và kiểm duyệt bởi Bác sĩ có Chứng Chỉ Sơ Cấp Cứu của Hội Tim Mạch Hoa Kì."
        ]
    },
    {
        "Tên": "Máy xông khí dung BioHealth Neb Pro giúp khuếch tán thuốc theo dạng sương mù",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Úc",
            "Nước sản xuất: Trung Quốc",
            "Thời hạn bảo hành: 03 năm",
            "Mô tả ngắn: Máy xông khí dung BioHealth NEB Pro với kích thước nhỏ gọn, thiết kế đơn giản dễ sử dụng, giúp khuếch tán thuốc theo dạng sương mù, tác động vào hệ thống niêm mạc đường hô hấp trên hoặc dưới, hữu ích trong hỗ trợ điều trị các bệnh về đường hô hấp."
        ]
    },
    {
        "Tên": "Bông y tế Quick Nurse khả năng thấm hút cao, mịn màng, mềm mại (1kg)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Bông y tế",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Bông y tế Quick Nurse 1kg được làm từ 100% cotton, đạt tiêu chuẩn an toàn cho người sử dụng. Bông có khả năng thấm hút cao và nhanh, mịn màng, mềm mại, không gây kích ứng da. Bông y tế Quick Nurse trắng, sạch và thân thiện với môi trường."
        ]
    },
    {
        "Tên": "Nhiệt kế hồng ngoại MediUSA Infrared Thermometer TP-336N New hỗ trợ đo nhiệt độ cơ thể",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ theo dõi",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Nước sản xuất: Hoa Kỳ",
            "Thời hạn bảo hành: 01 năm",
            "Mô tả ngắn: Nhiệt kế hồng ngoại MediUSA TP-336N thích hợp đo thân nhiệt trẻ em và người lớn. Thiết bị đo không chạm, cho kết quả nhanh trong 3 giây, kích thước nhỏ gọn tiện lợi mang theo khi di chuyển."
        ]
    },
    {
        "Tên": "Máy xông khí dung Microlife NEB200 hỗ trợ các bệnh viêm mũi, viêm xoang",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Thụy Sĩ",
            "Nước sản xuất: Trung Quốc",
            "Thời hạn bảo hành: 03 năm",
            "Mô tả ngắn: Máy xông khí dung Microlife NEB200 có các cải tiến về mặt công nghệ giúp người sử dụng dễ dàng hơn trong quá trình phòng và điều trị bệnh liên quan đến đường hô hấp. Sản phẩm được thiết kế nhỏ gọn, chất liệu cao cấp, dễ dàng vận hành và sử dụng, NEB200 đang dần trở thành giải pháp tối ưu trong quá trình phòng và điều trị bệnh."
        ]
    },
    {
        "Tên": "Dung dịch xịt mũi Nasodren Hartington hỗ trợ điều trị viêm xoang (50mg)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Hộp",
            "Nước sản xuất: Anh",
            "Mô tả ngắn: Dung dịch điều trị viêm xoang mũi Nasodren được chiết xuất tự nhiên 100% từ cây Cyclamen Europaeum. Nasodren là giải pháp điều trị dứt điểm chứng viêm xoang mũi một cách hiệu quả và an toàn, nhanh chóng làm giảm các triệu chứng viêm xoang chỉ trong vòng 7 ngày. "
        ]
    },
    {
        "Tên": "Khẩu trang 4D Kids Niva ngăn vi khuẩn, không gây dị ứng da (25 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Khẩu trang y tế",
            "Quy cách: Hộp 25 Cái",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu trang Niva 4D Kids 25 cái với thiết kế lớp vải lọc khí không thấm nước, không gây dị ứng da, thanh tựa mũi dễ định hình, giúp cố định khẩu trang và tạo độ kín, ôm trọn khuôn mặt. Sản phẩm khẩu trang trẻ em Niva 4D giúp ngăn khói, bụi mịn, giọt bắn, vi khuẩn xâm nhập, phòng chống các dịch bệnh nguy hiểm lây qua đường hô hấp."
        ]
    },
    {
        "Tên": "Bình xịt mũi muối biển Nano Sea Spray Phương Y Nam hỗ trợ thông mũi họng (75ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Hộp x 75ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Xịt mũi muối biển Nano Sea Spray 75 ml giúp làm sạch và thông mũi họng hiệu quả trong các trường hợp: Viêm mũi họng, tắc ngạt mũi, phòng ngừa viêm xoang,..."
        ]
    },
    {
        "Tên": "Bình xịt mũi muối biển Nano Sea Baby Spray Phương Y Nam ngừa sổ mũi cho bé (75ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Hộp x 75ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Xịt Mũi Muối Biển Nano Sea Baby Spray giúp làm sạch và ngừa sổ mũi cho bé, trong các trường hợp như: Chảy nước mũi, tắt ngạt mũi, vệ sinh mũi họng,..."
        ]
    },
    {
        "Tên": "Que thử đường huyết Easy Max (25 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Máy, que thử đường huyết",
            "Quy cách: Hộp 25 Cái",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Nước sản xuất: TAIWAN, PROVINCE OF CHINA",
            "Mô tả ngắn: Que thử đường huyết Easy Max với công nghệ cảm biến sinh học tân tiến, khi kết hợp với máy que thử đo đường huyết cho kết quả chuẩn xác chỉ trong vòng 5 giây. Que thử sử dụng một lượng máu rất nhỏ để đo nên kim không cần phải châm sâu, giảm cảm giác đau khi lấy máu."
        ]
    },
    {
        "Tên": "Gạc răng miệng Dr.Papie làm sạch và bảo vệ răng miệng cho bé (30 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Hộp 30 Gói",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Gạc răng miệng Dr.Papie đã được tẩm ẩm thành phần có tác dụng làm sạch an toàn cho bé. Gạc được tiệt trùng kép với chất liệu sợi Polyester mềm mại, giúp rơ lưỡi, vệ sinh hàng ngày làm sạch lưỡi, nướu, răng, miệng cho trẻ sơ sinh và trẻ nhỏ. Sản phẩm gạc rơ lưỡi Dr Papie tăng cường cơ chế tự bảo vệ cho lưỡi, nướu, răng, miệng, phòng chống những bệnh về răng miệng (như: Nấm miệng, tưa lưỡi, viêm nướu,...) giúp nướu khỏe trong thời kỳ trẻ mọc răng, chống sâu răng."
        ]
    },
    {
        "Tên": "Khẩu trang y tế cao cấp 3Hmask Vĩnh Tiến 4D màu đen ngăn ngừa đến 95% bụi bẩn (20 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Khẩu trang y tế",
            "Quy cách: Hộp 20 Cái",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu trang y tế cao cấp Vĩnh Tiến 4D 3Hmask màu đen là loại khẩu trang có cấu tạo đặc biệt, không chỉ ngăn ngừa được các hạt bụi nhỏ li ti mà còn ngăn ngừa đến 95% bụi bẩn từ không khí. Sản phẩm không gây kích ứng, mềm mại với mọi loại da, không gây tích tụ hơi thở nếu bạn đeo kính."
        ]
    },
    {
        "Tên": "Dung dịch xịt họng Afree Thái Minh điều trị ho, nhiễm khuẩn, viêm đường hô hấp (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Lọ",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Lọ x 30ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Xịt họng AFree Thái Minh Pharma 30ml là thương hiệu dẫn đầu trong dòng sản phẩm xịt họng diệt khuẩn, diệt virus, giảm sưng viêm nhanh chóng. Khi phối hợp sớm Xịt họng AFree trong điều trị nhiễm khuẩn, viêm đường hô hấp sẽ mang lại hiệu quả vượt trội."
        ]
    },
    {
        "Tên": "Curiosin Gel hỗ trợ phục hồi, điều trị vết thương (15g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chăm sóc vết thương",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Hungary",
            "Nước sản xuất: Hungary",
            "Mô tả ngắn: Curiosin Gel là một loại gel dùng cho da và vết thương trong suốt, không màu, không làm bẩn da và quần áo. Sản phẩm giúp khôi phục, bảo vệ vùng da bị bệnh hoặc bị tổn thương; hỗ trợ làm lành vết thương cấp và mãn tính như các vết loét ở chân, loét điểm tỳ, loét do bệnh tiểu đường,..."
        ]
    },
    {
        "Tên": "Máy đo huyết áp tự động Omron JPN600 hỗ trợ đo huyết áp và nhịp tim",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy đo huyết áp",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Nhật Bản",
            "Thời hạn bảo hành: 05 năm",
            "Mô tả ngắn: Máy đo huyết áp bắp tay tự động Omron JPN600 với công nghệ Intellisense mới, thiết kế với cảm biến định vị hướng dẫn vị trí đặt tay đúng, chế độ báo lỗi cử động người và hiển thị huyết áp, phát hiện rối loạn nhịp tim nên luôn cho người dùng kết quả chính xác."
        ]
    },
    {
        "Tên": "Máy đo huyết áp tự động Omron HEM-7120 hỗ trợ đo huyết áp và nhịp tim",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy đo huyết áp",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Việt Nam",
            "Thời hạn bảo hành: 05 năm",
            "Mô tả ngắn: Máy đo huyết áp tự động Omron Hem-7120 sử dụng công nghệ Intellisense mới tự động hoàn toàn, cảm biến vượt trội cho kết quả nhanh và chính xác. Đồng thời, sản phẩm có đèn chỉ dẫn quấn vòng bít đúng, tiện lợi tránh cho việc sai số khi đo."
        ]
    },
    {
        "Tên": "Máy đo huyết áp bắp tay tự động MediUSA TP-33 hỗ trợ đo huyết áp và nhịp tim",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy đo huyết áp",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Nước sản xuất: Hoa Kỳ",
            "Thời hạn bảo hành: 05 năm",
            "Mô tả ngắn: Máy đo huyết áp bắp tay tự động MediUSA TP-33 được dùng để đo huyết áp và nhịp tim."
        ]
    },
    {
        "Tên": "Băng keo cá nhân Kids Band (Pororo) 4 size Young Chemical Vina (20 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Băng keo cá nhân Kids Band (Pororo) 4 Size 20 Miếng được sản xuất theo công nghệ Hàn Quốc. Màng Polyethylen trên gạc không dính vào vết thương. Trong gạc có chất diệt khuẩn Benzalkonium chloride tránh cho việc vết thương bị nhiễm trùng. Sản phẩm băng keo cá nhân Pororo không gây dị ứng, có độ dính cao và ít thấm nước, giúp bảo vệ các vết thương nhỏ, vết cắt, trầy, xước."
        ]
    },
    {
        "Tên": "Băng keo cá nhân Kids Band (Pororo) 72mm x 18mm Young Chemical Vina (20 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Băng Keo Cá Nhân Kids Band (Pororo) là dòng sản phẩm dành cho trẻ nhỏ và đối tượng người dùng có da nhạy cảm phân phối dành cho thị trường Việt Nam. Bề mặt sản phẩm được in hình nhận vật hoạt hình Pororo dễ thương, đi kèm với vải băng gạc có chứa Benzalkonium giúp mau làm lành vết thương. Đây là sản phẩm mà các bậc phụ huynh nên cân nhắc bổ sung cho tủ thuốc – dụng cụ y tế gia đình mình."
        ]
    },
    {
        "Tên": "Chai xịt Starbalm Cold Spray làm lạnh giảm đau, chống viêm (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Xịt giảm đau",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Hà Lan",
            "Nước sản xuất: Hà Lan",
            "Mô tả ngắn: Chai xịt lạnh Starbalm Cold Spray chuyên chữa trị các dạng đau vai bắp và chấn thương cơ, khớp trong và sau khi vận động; giảm đau, chống viêm, thúc đẩy tuần hoàn máu; giảm nhanh các triệu chứng đau nhức."
        ]
    },
    {
        "Tên": "Miếng dán hạ sốt Lion Hiepita For Child hỗ trợ giảm cơn sốt khó chịu (8 gói x 2 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Miếng dán giảm đau",
            "Quy cách: Hộp 8 Gói",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Nhật Bản",
            "Mô tả ngắn: Miếng dán hạ sốt Lion Hiepita For Child giúp bé hạ sốt nhanh chóng. Sản phẩm có phủ lớp gel mát lạnh giúp tỏa nhiệt và làm mát đến 8 giờ đồng hồ, mang đến cho bé cảm giác dễ chịu và thoải mái tuyệt đối."
        ]
    },
    {
        "Tên": "Băng keo cá nhân vải Plaid Elastic Fabric Plaster Young Chemical Vina (60mm x 19mm - 100 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nMiếng",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp 100 Miếng",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Băng keo cá nhân vải Plaid Elastic Fabric dùng để bảo vệ vết thương hở nhỏ, vết cắt, vết thương bị trầy xước,..."
        ]
    },
    {
        "Tên": "Muối rửa mũi xoang SinuFresh Cát Linh phòng ngừa và điều trị các triệu chứng ở mũi do cảm lạnh (30 gói + chai 180ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Muối rửa mũi xoang Sinufresh giúp làm sạch, làm dịu và bảo vệ niêm mạc mũi xoang."
        ]
    },
    {
        "Tên": "Muối rửa mũi xoang Sinufresh Cát Linh vệ sinh, bảo vệ khoang mũi (50 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Hộp 50 Gói",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Muối rửa mũi xoang Sinufresh giúp làm sạch, làm dịu và bảo vệ niêm mạc mũi xoang."
        ]
    },
    {
        "Tên": "Cao Starbalm đỏ hỗ trợ giảm mỏi cơ, tăng tuần hoàn máu qua các cơ (25g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ y tế",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Hà Lan",
            "Nước sản xuất: Hà Lan",
            "Mô tả ngắn: Cao đỏ Starbalm dùng để xoa bóp, làm ấm cơ.\nGiúp cơ thư giãn sau khi vận động.\nTăng tuần hoàn máu, giảm mỏi cơ."
        ]
    },
    {
        "Tên": "Gel bôi Proctocare Bimex điều trị trĩ nội, trĩ ngoại, nứt kẻ hậu môn, co búi trĩ (25g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Proctocare là sản phẩm hỗ trợ điều trị trĩ nội, trĩ ngoại, nứt kẽ hậu môn, co búi trĩ. Proctocare tạo thành lớp gel quanh ống hậu môn ngăn ngừa vi khuẩn gây viêm nhiễm, khó chịu vùng hậu môn, giảm nhanh các triệu chứng kích thích khó chịu do trĩ gây ra."
        ]
    },
    {
        "Tên": "Kem Panto Cream Nano Silver - ZinC đặc trị bỏng (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chăm sóc vết thương",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Kem Panto Cream Nano Silver - ZinC đặc trị bỏng 30ml phù hợp với việc hỗ trợ điều trị các tổn thương ở da: Vết bỏng, da bị trợt, hăm ở trẻ nhỏ, vết rám nắng, xịt dịu da khi bỏng,..."
        ]
    },
    {
        "Tên": "Bình xịt Voltogel Spray Aero Chemie hỗ trợ giảm đau hiệu quả (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Xịt giảm đau",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Voltogel Spray xịt giảm đau 100 ml giúp giảm đau hiệu quả trong các trường hợp: Đau cơ, đau vai, bầm tím, bong gân."
        ]
    },
    {
        "Tên": "Phun sương vệ sinh tai Spray-C Nano Bạc Aero Chemie hỗ trợ làm sạch ráy tai (15ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dụng cụ vệ sinh tai",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Phun sương vệ sinh tai Spray-C Nano Bạc giúp làm sạch ráy tai, phục hồi cơ chế tự làm sạch ráy, hết ngứa và ổn định thính giác,... Sản phẩm là giải pháp thay thế các dụng cụ cứng vệ sinh tai, chống tích tụ ráy tai hiệu quả."
        ]
    },
    {
        "Tên": "Bông viên Niva Yb2 dùng làm sạch viết thương, thấm máu, thấm thuốc (100 viên)",
        "Chi tiết": [
            "Chọn đơn vị tính: Túi",
            "Danh mục: Bông y tế",
            "Quy cách: Túi",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Bông viên Niva được làm từ 100% bông thiên nhiên, có sợi sơ dài và chắc chắn nên khi sử dụng sẽ không bị đổ bụi. Sản phẩm được dùng để làm sạch vết thương, thấm máu và dịch tiết hoặc để thấm thuốc bôi lên vết thương."
        ]
    },
    {
        "Tên": "Khẩu trang Niva N95 hỗ trợ ngăn bụi và vi khuẩn (10 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Khẩu trang y tế",
            "Quy cách: Hộp 10 Cái",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu trang NIVA N95 được tạo bởi 2 lớp vải không dệt cao cấp không thấm nước, bụi, dầu, giọt bắn, một lớp vải bông không dệt và 1 lớp màng lọc có tác dụng ngăn vi khuẩn, khói, bụi, dầu, giọt bắn xâm nhập, phòng chống các dịch bệnh nguy hiểm lây qua đường hô hấp. Sản phẩm khẩu trang N95 sử dụng hiệu quả cho các y bác sĩ, trong môi trường tiếp xúc với các bệnh nhân và phòng mổ, môi trường công nghiệp độc hại, nơi công cộng để ngăn ngừa dịch bệnh và giọt bắn có nguy cơ lây nhiễm mầm bệnh."
        ]
    },
    {
        "Tên": "Khẩu trang y tế Hamita N95 ngăn ngừa giọt bắn, khói bụi, kháng khuẩn (10 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Khẩu trang y tế",
            "Quy cách: Hộp 10 Cái",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu trang Hamita N95 Hộp 10 Cái với lớp lọc khuẩn công nghệ tĩnh điện để giữ lại các hạt mịn ô nhiễm không khí hiệu quả: Trên 95% bụi mịn 0.3 micron và trên 98% bụi mịn < 2.5 micron. Đây là khẩu trang N95 được khuyến nghị sử dụng khi chỉ số chất lượng không khí trên 100 (AQI)."
        ]
    },
    {
        "Tên": "Gel làm lạnh Starbalm Cold Gel hỗ trợ điều trị nhanh chấn thương (25ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chăm sóc vết thương",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Hà Lan",
            "Nước sản xuất: Trung Quốc",
            "Mô tả ngắn: Starbalm Cold Gel có thể được dùng trong khi và sau khi tập thể dục hay các sinh hoạt đòi hỏi việc vận động cơ thể. Sản phẩm giúp cho quá trình phục hồi các bắp thịt bị chấn thương và chữa lành các thương tích thể thao."
        ]
    },
    {
        "Tên": "Máy đo huyết áp tự động Microlife B3 Basic hỗ trợ đo huyết áp",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy đo huyết áp",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Thụy Sĩ",
            "Nước sản xuất: Trung Quốc",
            "Thời hạn bảo hành: 05 năm",
            "Mô tả ngắn: Máy đo huyết áp bắp tay tự động Microlife B3 Basic là sản phẩm thế hệ mới của thương hiệu Microlife đến từ Thụy Sĩ, dùng để đo huyết áp và nhịp tim. Sản phẩm ứng dụng công nghệ MAM hiện đại, thông minh mang lại cho người dùng trải nghiệm an toàn, nhanh chóng và chính xác."
        ]
    },
    {
        "Tên": "Máy đo huyết áp bắp tay tự động Microlife BP A2 Basic hỗ trợ tầm soát loạn nhịp tim",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy đo huyết áp",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Thụy Sĩ",
            "Nước sản xuất: Trung Quốc",
            "Thời hạn bảo hành: 05 năm",
            "Mô tả ngắn: Máy đo huyết áp bắp tay Microlife BP A2 Basic thế hệ mới với trang bị công nghệ bơm thông minh Gentle+, tích hợp công nghệ PAD tầm soát loạn nhịp tim giúp cảnh báo sớm các bệnh tim mạch, có vạch màu thuận tiện theo dõi huyết áp, thiết kế sang trọng và thân thiện rất thích hợp sử dụng tại gia đình, phòng khám."
        ]
    },
    {
        "Tên": "Cốc nguyệt san BeUCup siêu mềm (45mm x 65mm)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Cốc nguyệt san BeUcup 45mm x 65mm là cốc nguyệt san siêu mềm đạt chuẩn FDA Hoa Kỳ với 100% nguyên liệu được nhập khẩu từ Đức (Silicone Y tế hóa lỏng), tiện lợi cho bạn nữ những ngày “đèn đỏ” vận động thoải mái và tự tin."
        ]
    },
    {
        "Tên": "Băng keo cá nhân màu da Ace Band-S(Sheer) hỗ trợ bảo vệ vết thương (72mm x 18mm - 10 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Băng keo cá nhân màu da Ace Band-S có chứa Benzalkonium Chloride diệt khuẩn cùng chất liệu mềm mại, chất kết dính không dị ứng an toàn sử dụng cho da nhạy cảm. Bên cạnh đó, lớp màng lưới polyethylene ngăn cách vết thương với gạc, giúp việc gỡ bỏ băng dán cá nhân dễ dàng."
        ]
    },
    {
        "Tên": "Băng cá nhân không thấm nước Waterproof Plaster hỗ trợ bảo vệ vết thương (10 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Hàn Quốc",
            "Mô tả ngắn: Băng keo cá nhân không thấm nước Waterproof Plaster là sản phẩm có khả năng chống nước tốt, giúp bảo vệ các vết thương nhỏ ngay cả khi bạn phải tiếp xúc với nhiều nước."
        ]
    },
    {
        "Tên": "Băng gạc vô trùng Young Wound Dressing hỗ trợ bảo vệ vết thương (6cm x 7cm - 50 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nMiếng",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp 50 Miếng",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Băng gạc vô trùng Young Wound Dressing là sản phẩm băng gạc hàng đầu Hàn Quốc với thiết kế nhiều lỗ thoáng khí, không dính vào vết thương gây đau, giúp tiến trình hồi phục vết thương được thuận lợi. Bên cạnh đó, băng gạc có chất keo không gây hại cho da, thích hợp với cả da mỏng và da nhạy cảm."
        ]
    },
    {
        "Tên": "Băng gạc vô trùng Young Wound Dressing hỗ trợ bảo vệ vết thương (6cm x 10cm - 50 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nMiếng",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp 50 Miếng",
            "Nước sản xuất: Hàn Quốc",
            "Mô tả ngắn: Băng gạc vô trùng Young Wound Dressing là sản phẩm băng gạc hàng đầu Hàn Quốc với thiết kế nhiều lỗ thoáng khí, không dính vào vết thương gây đau, giúp tiến trình hồi phục vết thương được thuận lợi. Bên cạnh đó, băng gạc có chất keo không gây hại cho da, thích hợp với cả da mỏng và da nhạy cảm."
        ]
    },
    {
        "Tên": "Bột nhuận tràng Constipass Wellcare chỉ định trong trường hợp táo bón mãn tính (20 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Dụng cụ y tế",
            "Quy cách: Hộp 20 Gói",
            "Xuất xứ thương hiệu: Ý",
            "Nước sản xuất: Ý",
            "Mô tả ngắn: Constipass là một sản phẩm y tế bổ trợ nhuận tràng, thông qua hành động thẩm thấu, điều hòa ruột một cách tự nhiên. Constipass được chỉ định đặc biệt trong trường hợp táo bón mãn tính và thỉnh thoảng đi tiêu không đều."
        ]
    },
    {
        "Tên": "Khẩu trang y tế người lớn Hamita Advanced 4D Mask ngăn giọt bắn, khói bụi, kháng khuẩn (5 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Khẩu trang y tế",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu trang y tế người lớn Hamita Advanced 4D Mask có khả năng bảo vệ chống nhiễm khuẩn đến 99.60%, thiết kế 4D thông minh ôm khít khuôn mặt, giúp bảo vệ hiệu quả khỏi khói bụi ô nhiễm, chống giọt bắn và vi khuẩn từ môi trường."
        ]
    },
    {
        "Tên": "Máy đo huyết áp điện tử Microlife W3 Comfort hỗ trợ đo huyết áp",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy đo huyết áp",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Thụy Sĩ",
            "Nước sản xuất: Trung Quốc",
            "Thời hạn bảo hành: 05 năm",
            "Mô tả ngắn: Máy đo huyết áp cổ tay Microlife W3 Comfort có đầy đủ tính năng: Cảnh báo rối loạn nhịp tim với công nghệ PAD, đo nhanh và êm vượt trội với công nghệ IMT, bộ nhớ 30 lần đo... giúp cho kết quả chính xác, nhanh chóng."
        ]
    },
    {
        "Tên": "Dung dịch xịt mũi trẻ em Otosan Nasal Spray Baby (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Lọ",
            "Danh mục: Dụng cụ y tế",
            "Quy cách: Lọ x 30ml",
            "Xuất xứ thương hiệu: Ý",
            "Nước sản xuất: Ý",
            "Mô tả ngắn: Otosan Nasal Spray Baby là dung dịch xịt mũi trẻ em sử dụng tại chỗ, giúp làm sạch sâu các hốc mũi, làm thông thoáng mũi khỏi chất nhầy dư thừa và giúp giảm tình trạng nghẹt mũi."
        ]
    },
    {
        "Tên": "Gạc tẩm cồn Quick - Nurse sát trùng vùng da trước khi tiêm, lấy máu (6x6cm - 100 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Cồn và nước sát trùng",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Gạc tẩm cồn Quick - Nurse là dụng cụ sơ cứu được dùng sát trùng vùng da trước khi tiêm, lấy máu. Khử trùng và vệ sinh da hoặc các dụng cụ khác."
        ]
    },
    {
        "Tên": "Gạc tẩm cồn Quick - Nurse sát trùng vùng da trước khi tiêm, lấy máu (6x3cm - 100 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Gạc tẩm cồn Quick - Nurse được dùng sát trùng vùng da trước khi tiêm, lấy máu. Khử trùng và vệ sinh da hoặc các dụng cụ khác."
        ]
    },
    {
        "Tên": "Siro ho Fortuss Otosan Cough Syrup làm dịu cơn ho, bảo vệ niêm mạc (180g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dụng cụ y tế",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Ý",
            "Nước sản xuất: Ý",
            "Mô tả ngắn: Siro ho Fortuss Cough Syrup có công thức đặc biệt giàu hoạt chất, tác động lên niêm mạc bị kích thích, nhờ sức mạnh tổng hợp của các thành phần tạo ra một lớp bảo vệ bám dính vào niêm mạc, cung cấp hydrat hóa và chống lại các kích ứng, làm dịu và giảm các triệu chứng viêm họng, khàn tiếng và ho khan, ho có đờm đặc cả ban ngày và ban đêm."
        ]
    },
    {
        "Tên": "Máy đo huyết áp bắp tay tự động AND UA-767JP hỗ trợ đo huyết áp và nhịp tim",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy đo huyết áp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Nhật Bản",
            "Thời hạn bảo hành: 05 năm",
            "Mô tả ngắn: Máy Đo Huyết Áp Bắp Tay Tự Động And Ua-767Jp được sản xuất theo tiêu chuẩn Nhật Bản với các tính năng nổi bật như: Cảnh báo tần suất phát hiện nhịp tim không đều, cảnh báo huyết áp cao theo tiêu chuẩn WHO, chỉ báo lỗi cử động người khi đo, chỉ báo lỗi đeo vòng bít không đúng, bộ nhớ lưu trữ đến 60 kết quả cho mỗi người dùng, tối đa 4 người (60x4)."
        ]
    },
    {
        "Tên": "Máy đo huyết áp bắp tay tự động AND UA-651 hỗ trợ đo huyết áp và nhịp tim",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy đo huyết áp",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Trung Quốc",
            "Thời hạn bảo hành: 05 năm",
            "Mô tả ngắn: Máy Đo Huyết Áp Bắp Tay Tự Động And Ua-651 được sản xuất theo tiêu chuẩn Nhật Bản với các tính năng nổi bật như: Cảnh báo Nhịp tim không đều, cảnh báo huyết áp cao theo WHO, bộ nhớ lưu trữ đến 30 kết quả đo và hiển thị kết quả trung bình giữa các lần đo."
        ]
    },
    {
        "Tên": "Khăn hạ sốt Dr.Papie 3mo+ hỗ trợ hạ nhiệt, giảm sốt an toàn cho bé (5 túi x 5 khăn)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói\nMiếng",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Hộp 5 Gói x 5 Miếng",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khăn hạ sốt Dr.Papie 3mo+ đã được tẩm ẩm bởi Gel hạ sốt có tác dụng hạ sốt, giảm nhiệt an toàn cho bé. Khăn được tiệt trùng kép, không dệt, 100% cotton có khả năng thấm hút dịch và giữ ẩm tốt tạo cảm giác mềm mại."
        ]
    },
    {
        "Tên": "Dung dịch vệ sinh mũi ION Muối Fujiwa phòng ngừa sổ mũi, nghẹt mũi, viêm xoang (90ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Dung dịch xịt mũi Ion Muối với các thành phần chính từ nước ion kiềm (Alkaline) công nghệ Nhật Bản, muối biển sâu chứa các khoáng chất Ca2+, Mg2+, K+… và tinh dầu bạc hà tự nhiên, giúp dễ dàng thẩm thấu nhanh và sâu, tác động sâu đến mọi ngóc ngách mà cụm phân tử nước thông thường khó có thể tác động tới được. Ngoài ra, nước ion kiềm giàu hydro hoạt tính giúp cân bằng độ pH trong khoang mũi và hoạt động như chất chống oxy hóa mạnh."
        ]
    },
    {
        "Tên": "Máy đo huyết áp bắp tay tự động AND UA-1020 hỗ trợ đo huyết áp và nhịp tim",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy đo huyết áp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Trung Quốc",
            "Thời hạn bảo hành: 05 năm",
            "Mô tả ngắn: Máy Đo Huyết Áp Bắp Tay Tự Động And Ua-1020 được cá nhân hóa tạo sự thoải mái hơn khi sử dụng, có 2 chế độ thiết kế độc đáo: Chế độ MyPressure giúp cá nhân hóa việc bơm hơi vòng bít và rút ngắn thời gian đo; chế độ TricheckTM tự động thực hiện 3 lần đo liên tiếp trong khoảng 1 phút để cho kết quả chính xác nhất."
        ]
    },
    {
        "Tên": "Bình xịt họng sinh học Bdferm Bio Spray hỗ trợ diệt khuẩn, trị hôi miệng (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Hàn Quốc",
            "Nước sản xuất: Hàn Quốc",
            "Mô tả ngắn: Xịt Họng Sinh Học Bdferm Bio Spray là sản phẩm giúp ngăn chặn mầm bệnh và chứng hôi miệng (thở có mùi) bằng cách ngăn ngừa mầm bệnh, bất hoạt vi rút và tiêu diệt mầm bệnh như: Liên cầu, tụ cầu vàng, klebsiella pneumoniae, vi rút cúm (vi rút cúm A, H3N2), vi rút COVID của mèo (feline coronavirus (fCoV) và COVID-19."
        ]
    },
    {
        "Tên": "Máy đo huyết áp cổ tay tự động AND UB-525 hỗ trợ đo huyết áp và nhịp tim",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy đo huyết áp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Trung Quốc",
            "Thời hạn bảo hành: 05 năm",
            "Mô tả ngắn: Máy đo huyết áp cổ tay tự động AND UB-525 được sản xuất theo tiêu chuẩn Nhật Bản với các tính năng nổi bật như: Cảnh báo Nhịp tim không đều, cảnh báo huyết áp cao theo WHO, bộ nhớ lưu trữ đến 60 lần đo,... mang lại trải nghiệm tiện lợi, thoải mái cho người sử dụng."
        ]
    },
    {
        "Tên": "Máy đo huyết áp bắp tay tự động AND UA-611 hỗ trợ đo huyết áp và nhịp tim",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy đo huyết áp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Trung Quốc",
            "Thời hạn bảo hành: 05 năm",
            "Mô tả ngắn: Máy Đo Huyết Áp Bắp Tay Tự Động AND UA-611 được sản xuất theo tiêu chuẩn Nhật Bản với các tính năng nổi bật như: Cảnh báo Nhịp tim không đều, cảnh báo huyết áp cao theo WHO, bộ nhớ lưu trữ đến 30 kết quả đo,... mang lại trải nghiệm tiện lợi, thoải mái cho người sử dụng."
        ]
    },
    {
        "Tên": "Dầu gội Nazorel Shampoo Ketoconazol điều trị gàu và nấm trên da đầu (50 gói x 6ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Hộp 50 Gói x 6ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Nazorel giúp hỗ trợ điều trị mẩn ngứa trên da đầu do gàu và nấm gây ra. Sản phẩm không gây kích ứng trên da khi sử dụng."
        ]
    },
    {
        "Tên": "Khẩu trang y tế trẻ em Hamita Advanced 4D Mask giúp ngăn bụi và vi khuẩn (5 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Khẩu trang y tế",
            "Quy cách: Hộp 10 Gói",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu trang y tế trẻ em Hamita Advanced 4D Mask có thiết kế 4D thông minh ôm khít khuôn mặt, giúp bảo vệ hiệu quả khỏi khói bụi ô nhiễm, chống giọt bắn và vi khuẩn từ môi trường."
        ]
    },
    {
        "Tên": "Nước xịt khuẩn SteriPlant hỗ trợ làm sạch vết thương ngoài da và ngừa viêm loét (60ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Cồn và nước sát trùng",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Thái Lan",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Nước Sát Khuẩn Steriplant Dạng Xịt 60ml là sản phẩm phun xịt sát khuẩn không khí và bề mặt tiếp xúc bằng phương pháp vật lý, không chứa hóa chất, an toàn tuyệt đối: 100% water-based nằm trong giới hạn tiêu chuẩn nước uống theo quy định của WHO, không độc hại, thân thiện với môi trường,... giúp tiêu diệt 99.9% mầm bệnh vi khuẩn và virus trong vài giây."
        ]
    },
    {
        "Tên": "Khẩu trang y tế cao cấp 3Hmask 4D Vĩnh Tiến ngăn vi khuẩn, bụi mịn và chống giọt bắn (20 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Khẩu trang y tế",
            "Quy cách: Hộp 20 Cái",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu trang 4D 3Hmask Vĩnh Tiến với thiết kế form 4D ôm sát khuôn mặt, đảm bảo ngăn cản được các giọt bắn và siêu bụi mịn, ngăn vi khuẩn, phòng chống các dịch bệnh nguy hiểm lây qua đường hô hấp."
        ]
    },
    {
        "Tên": "Que thử rụng trứng Bio Check hỗ trợ test nhanh phát hiện ngày rụng trứng (7 que)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Thử thai",
            "Quy cách: Hộp 7 Cái",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Que thử rụng trứng Biocheck sẽ giúp phát hiện sự hiện diện của nội tiết tố hoàng thể hóa trong nước tiểu. Quá trình rụng trứng có thể diễn ra trong vài ngày kể từ khi vạch kết quả có màu đậm hoặc đậm hơn so với vạch chứng."
        ]
    },
    {
        "Tên": "Máy đo huyết áp bắp tay Microlife B3 AFIB Advanced hỗ trợ đo huyết áp, cảnh báo đột quỵ",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy đo huyết áp",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Thụy Sĩ",
            "Nước sản xuất: Trung Quốc",
            "Thời hạn bảo hành: 05 năm",
            "Mô tả ngắn: Máy đo huyết áp bắp tay Microlife B3 AFIB Advanced tích hợp công nghệ AFIBsens cho kết quả cảnh báo rung nhĩ AF (rung nhĩ là nguyên nhân chủ yếu dẫn đến đột quỵ) chỉ cần 1 lần đo hoặc khi đo ở chế độ MAM (tự động bơm xả 2 lần) máy vẫn cảnh báo rung nhĩ, bạn có thể chọn 1 trong 2 cách đo. Nhờ công nghệ trên, máy có khả năng cảnh báo đột quỵ cho người sử dụng."
        ]
    },
    {
        "Tên": "Máy đo huyết áp Microlife B2 Basic hỗ trợ đo huyết áp",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy đo huyết áp",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Thụy Sĩ",
            "Nước sản xuất: Trung Quốc",
            "Thời hạn bảo hành: 05 năm",
            "Mô tả ngắn: Máy đo huyết áp bắp tay Microlife B2 Basic thế hệ mới cho độ chính xác cao, dễ sử dụng, là model lý tưởng cho người mới bắt đầu đo huyết áp tại nhà. Máy dùng để đo huyết áp, nhịp tim, cảnh báo nguy cơ loạn nhịp nhờ công nghệ PAD, đo êm ái nhờ công nghệ Gentle+."
        ]
    },
    {
        "Tên": "Que thử đường huyết Nipro Premier (25 que)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy, que thử đường huyết",
            "Quy cách: Hộp 25 Cái",
            "Nước sản xuất: Hàn Quốc",
            "Mô tả ngắn: Que thử đường huyết Nipro Premier hoạt động với máy đo đường huyết Nipro Premier để đo định lượng lượng đường trong máu mao mạch toàn phần từ đầu ngón tay."
        ]
    },
    {
        "Tên": "Máy đo đường huyết Nipro Premier Alpha giúp đo đường huyết một cách an toàn, nhanh chóng, chính xác",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy, que thử đường huyết",
            "Quy cách: Hộp",
            "Nước sản xuất: Hàn Quốc",
            "Mô tả ngắn: Máy đo đường huyết Nipro Premier Alpha được sản xuất theo công nghệ Nhật Bản, cho kết quả chính xác, thiết kế nhỏ gọn, dễ sử dụng. Đồng thời, sản phẩm có thể kết nối Bluetooth, chia sẻ và lưu trữ kết quả qua ứng dụng, giúp quản lý và theo dõi kết quả đường huyết khoa học."
        ]
    },
    {
        "Tên": "Chai xịt Urgo Spray Lesions Buccales giúp chữa lành loét miệng hoặc vết thương miệng (5ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ y tế",
            "Quy cách: Hộp x 15ml",
            "Xuất xứ thương hiệu: Pháp",
            "Nước sản xuất: Ý",
            "Mô tả ngắn: Urgo Spray Lesions Buccales là sản phẩm dạng xịt dùng cho vết thương ở miệng giàu tính cải tiến. Nhờ các đặc tính tạo màng và giữ ẩm, sản phẩm hỗ trợ bảo vệ các tế bào biểu bì của niêm mạc, giúp duy trì trạng thái giàu dinh dưỡng nhằm gián tiếp thúc đẩy quá trình tái tạo tế bào niêm mạc tổn thương."
        ]
    },
    {
        "Tên": "Máy đo huyết áp bắp tay tự động MediUSA SP-339 Pro hỗ trợ đo huyết áp và nhịp tim",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy đo huyết áp",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Nước sản xuất: Hoa Kỳ",
            "Thời hạn bảo hành: 05 năm",
            "Mô tả ngắn: Máy đo huyết áp bắp tay tự động MediUSA SP-339 PRO sử dụng phương pháp đo dao động hiện đại với chỉ số đo huyết áp theo tiêu chuẩn của tổ chức y tế thế giới WHO. Ngoài ra, máy có thể đo đồng thời huyết áp và nhịp tim, nên sẽ có những cảnh báo cần thiết khi rối loạn nhịp tim, mang lại sự an tâm hoàn toàn về sức khỏe cho người dùng."
        ]
    },
    {
        "Tên": "Gel bôi trị sẹo Bepanthen Anti-Scar (20g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ y tế",
            "Quy cách: Hộp x 20g",
            "Xuất xứ thương hiệu: Đức",
            "Nước sản xuất: Đức",
            "Mô tả ngắn: Gel bôi trị sẹo Bepanthen Anti-Scar là sản phẩm trị sẹo duy nhất có con lăn massage độc đáo. Sản phẩm dạng nhũ tương nước trong silicon chỉ được sử dụng trên vết thương đã đóng kín, để giúp ngăn ngừa hình thành sẹo đỏ và sẹo lồi (sẹo phì đại)."
        ]
    },
    {
        "Tên": "Khẩu trang y tế Famapro Extra 4 lớp giúp kháng khuẩn, lọc bụi mịn, chống tia UV (50 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Khẩu trang y tế",
            "Quy cách: Hộp 5 Gói x 10 Cái",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu trang y tế 4 lớp Famapro Extra siêu mềm mượt, nguyên liệu cao cấp, kháng khuẩn, lọc bụi mịn và chống tia UV hiệu quả."
        ]
    },
    {
        "Tên": "Khẩu trang y tế VTB 3 lớp màu trắng ngăn ngừa bụi bẩn và các bệnh lây qua đường hô hấp (50 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói\nCái",
            "Danh mục: Khẩu trang y tế",
            "Quy cách: Hộp 5 Gói x 10 Cái",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu trang y tế 3 lớp trắng VTB có cấu trúc 3 lớp, mang lại hiệu quả lọc khuẩn >99%. Sản phẩm chất lượng cao chống dị ứng da, ngăn ngừa bụi bẩn và các bệnh qua đường hô hấp."
        ]
    },
    {
        "Tên": "Băng gạc Urgosterile bảo vệ và che phủ các vết thương (10cm x 20cm - 20 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nMiếng",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp 20 Miếng",
            "Xuất xứ thương hiệu: Pháp",
            "Nước sản xuất: Trung Quốc",
            "Mô tả ngắn: Băng gạc tiệt trùng Urgosterile có khả năng bám dính tối ưu, thiết kế thoáng khí giúp vết thương luôn khô thoáng và tránh hầm bí. Đồng thời, sản phẩm có khả năng dung nạp trên da cao, giảm nguy cơ nhiễm trùng cho các vết thương."
        ]
    },
    {
        "Tên": "Băng gạc Urgosterile bảo vệ và che phủ các vết thương (5cm x 7cm - 50 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nMiếng",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp 50 Miếng",
            "Xuất xứ thương hiệu: Pháp",
            "Nước sản xuất: Cộng hòa Trung Phi",
            "Mô tả ngắn: Băng gạc tiệt trùng Urgosterile có khả năng bám dính tối ưu, thiết kế thoáng khí giúp vết thương luôn khô thoáng và tránh hầm bí. Đồng thời, sản phẩm có khả năng dung nạp trên da cao, giảm nguy cơ nhiễm trùng cho các vết thương."
        ]
    },
    {
        "Tên": "Nước muối Natri Clorid 0.9 Vĩnh Phúc Smiles làm sạch răng, khử mùi hôi khoang miệng (600ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Chai x 600ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Nước muối sinh lý Vĩnh Phúc 600ml chứa Natriclorid được pha loãng với nước tinh khiết tỉ lệ 0.9%. Sản phẩm giúp làm sạch răng, khử mùi hôi khoang miệng đồng thời làm sạch bụi bẩn bám trên da mặt, ngăn ngừa mụn trứng cá. "
        ]
    },
    {
        "Tên": "Máy đo đường huyết On Call Ez II ACON",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy, que thử đường huyết",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Nước sản xuất: Trung Quốc",
            "Mô tả ngắn: Máy đo đường huyết On Call EZ II với công nghệ đo ứng dụng cảm ứng sinh học tiên tiến, cho kết quả chính xác đến 99%. Máy được thiết kế gọn nhẹ, thao tác sử dụng đơn giản, thuận lợi cho bệnh nhân tự đo đường huyết của mình ở mọi lúc, mọi nơi."
        ]
    },
    {
        "Tên": "Dung dịch nhỏ mắt V.Rohto Dryeye hỗ trợ bôi trơn mắt, bổ sung nước mắt nhân tạo (13ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ y tế",
            "Quy cách: Hộp x 13ml",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Dung dịch nhỏ mắt V.Rohto Dryeye bổ sung nước mắt nhân tạo, bôi trơn và bảo vệ bề mặt giác mạc, tạo độ ẩm cho mắt khô, mắt mỏi, giúp giảm khô mắt hiệu quả."
        ]
    },
    {
        "Tên": "Gạc tiệt trùng Vaseline Petrolatum Gauze Milovas Milopha (10 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nMiếng",
            "Danh mục: Dụng cụ sơ cứu",
            "Quy cách: Hộp 10 Miếng",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Gạc Vaseline Petrolatum Gauze được dùng trong trường hợp vết thương bị bỏng, da bị khô nứt, làm mềm mịn da."
        ]
    },
    {
        "Tên": "Dung dịch nhỏ mắt V.Rohto Mineral Tear hỗ trợ dưỡng ẩm, bổ sung khoáng chất (13ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ y tế",
            "Quy cách: Hộp x 13ml",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: V.Rohto Mineral Tear là dung dịch nhỏ mắt bổ sung nước mắt nhân tạo, cung cấp các nguyên tố tương tự như nước mắt tự nhiên, giúp tái tạo lại nước mắt, giữ ẩm và làm dịu mắt khô. Ngoài ra, đối với những người thường xuyên đeo kính áp tròng, V.Rohto Mineral Tear giúp tạo một lớp màng dưỡng ẩm bảo vệ giữa kính áp tròng và mắt, giúp việc đeo kính áp tròng thoải mái hơn, ngay cả sau khi tháo kính áp tròng."
        ]
    },
    {
        "Tên": "Khẩu trang y tế ILT Liworldco 4 lớp màu trắng ngăn ngừa khói bụi, giọt bắn, vi khuẩn (50 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Khẩu trang",
            "Quy cách: Hộp 5 Gói x 10 Cái",
            "Xuất xứ thương hiệu: Trung Quốc",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu trang y tế Liworldco màu trắng có thiết kế ôm khít khuôn mặt với cấu tạo 4 lớp: Vải không dệt mịn 99% PP, màng lọc kháng khuẩn,... giúp ngăn khói bụi, giọt bắn, vi khuẩn hiệu quả. Nguyên liệu sạch 100%, không gây dị ứng, an toàn cho người sử dụng."
        ]
    },
    {
        "Tên": "Khẩu trang y tế Liworldco 4 lớp màu trắng ngăn khói bụi, giọt bắn, vi khuẩn (5 gói x 10 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Khẩu trang y tế",
            "Quy cách: Hộp 5 Gói x 10 Cái",
            "Xuất xứ thương hiệu: Trung Quốc",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu trang y tế Liworldco có thiết kế ôm khít khuôn mặt với cấu tạo 4 lớp: Vải không dệt mịn 99% PP, màng lọc kháng khuẩn,... giúp ngăn khói bụi, giọt bắn, vi khuẩn hiệu quả. Nguyên liệu sạch 100%, không gây dị ứng, an toàn cho người sử dụng."
        ]
    },
    {
        "Tên": "Que thử Axit Uric dành cho máy FaCare+ FC-M168 (TD-4216) (10 que)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ theo dõi",
            "Quy cách: Hộp 10 Cái",
            "Xuất xứ thương hiệu: Đài Loan",
            "Nước sản xuất: TAIWAN, PROVINCE OF CHINA",
            "Thời hạn bảo hành: Trọn đời",
            "Mô tả ngắn: Que thử Axit Uric (Gout) FaCare (Model: FCM168) là phụ kiện dùng để lấy máu phục vụ cho việc đo chỉ số axit uric, sản phẩm kèm theo máy và được sử dụng một lần."
        ]
    },
    {
        "Tên": "Que thử Cholesterol dành cho máy đo FaCare FC-M168 (TD-4216) (10 que)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ theo dõi",
            "Quy cách: Hộp 10 Cái",
            "Xuất xứ thương hiệu: Đài Loan",
            "Nước sản xuất: TAIWAN, PROVINCE OF CHINA",
            "Thời hạn bảo hành: Trọn đời",
            "Mô tả ngắn: Que thử Cholesterol FaCare (Model: FCM168) là phụ kiện dùng để lấy máu phục vụ cho việc đo mỡ máu, sản phẩm kèm theo máy và được sử dụng một lần."
        ]
    },
    {
        "Tên": "Que thử đường huyết FaCare+ dùng cho máy FaCare+ FC-M168 (TD-4216) (25 que)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy, que thử đường huyết",
            "Quy cách: Hộp 25 Cái",
            "Xuất xứ thương hiệu: Đài Loan",
            "Nước sản xuất: TAIWAN, PROVINCE OF CHINA",
            "Thời hạn bảo hành: Trọn đời",
            "Mô tả ngắn: Que thử đường huyết FaCare (Model: FCM168) là phụ kiện dùng để lấy máu phục vụ cho việc đo đường huyết, sản phẩm kèm theo máy và được sử dụng một lần."
        ]
    },
    {
        "Tên": "Máy đo 5 in 1 FaCare+ FC-M168 (TD-4216) Bluetooth hỗ trợ đo Cholesterol, Acid Uric, Glucose",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy, que thử đường huyết",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Đài Loan",
            "Nước sản xuất: TAIWAN, PROVINCE OF CHINA",
            "Thời hạn bảo hành: Trọn đời",
            "Mô tả ngắn: Máy đo 5 in 1 FaCare FC-M168 (TD-4216) Bluetooth là sản phẩm máy đo đa thông số: Đo mỡ máu (Cholesterol), bệnh Gút (Uric Acid), đường huyết (Glucose), que thử Ketone, que thử Lactate. Sản phẩm được sản xuất theo tiêu chuẩn FDA Hoa Kỳ."
        ]
    },
    {
        "Tên": "Máy xông khí dung Omron NE-C106 phòng và điều trị bệnh về đường hô hấp",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ y tế",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Việt Nam",
            "Thời hạn bảo hành: 02 năm",
            "Mô tả ngắn: Máy xông khí dung Omron NE-C106 được trang bị với trọn bộ phụ kiện đi kèm: Ống ngậm, mặt nạ trẻ em và người lớn. Sản phẩm được thiết kế nhỏ gọn, chất liệu cao cấp, dễ dàng vận hành và sử dụng, NE-C106 đang dần trở thành giải pháp tối ưu trong quá trình phòng và điều trị bệnh liên quan đến đường hô hấp."
        ]
    },
    {
        "Tên": "Mặt nạ xông khí dung Nebulizer Mask (1 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cái",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Cái",
            "Xuất xứ thương hiệu: Hy Lạp",
            "Nước sản xuất: Trung Quốc",
            "Mô tả ngắn: Mặt nạ xông khí dung Nebulizer Mask là dụng cụ giúp bệnh nhân hấp thu được lượng lớn dung dịch xông một cách hiệu quả và dễ dàng nhất. Mặt nạ mềm, trong suốt, dễ chịu khi sử dụng, dây đeo đàn hồi điều chỉnh dễ dàng."
        ]
    },
    {
        "Tên": "Khẩu trang Jomi N95 4D giúp lọc không khí ô nhiễm (5 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Khẩu trang y tế",
            "Quy cách: Gói 5 Cái",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu trang Jomi 4D N95 với 04 lớp vải không dệt cao cấp và màng lọc Micro Filter giúp lọc không khí ô nhiễm, chặn > 95% bụi hạt PM 2.5, ngăn > 99% vi khuẩn, virus. Ngoài ra, sản phẩm còn giúp che nắng ngăn tia UV với UPF 40."
        ]
    },
    {
        "Tên": "Que thử đường huyết Onetouch Ultra Plus LifeScan (25 que)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy, que thử đường huyết",
            "Quy cách: Hộp 25 Cây",
            "Xuất xứ thương hiệu: Thụy Sĩ",
            "Nước sản xuất: Anh",
            "Mô tả ngắn: Que thử đường huyết Onetouch Ultra Plus dùng để đo chỉ số đường huyết người bệnh tiểu đường và người cần kiểm soát lượng đường trong máu. Sản phẩm dùng cho máy đo đường huyết One Touch Ultra Plus, đảm bảo độ chính xác cao và cho kết quả nhanh chóng."
        ]
    },
    {
        "Tên": "Pen gắp cong không mấu dùng kẹp bông băng, rửa vết thương (1 cái x 18cm)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cái",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Cái",
            "Xuất xứ thương hiệu: Pakistan",
            "Nước sản xuất: Pakistan",
            "Mô tả ngắn: Pen gắp cong không mấu size 18 cm được sản xuất bằng công nghệ thép inox không gỉ tại Pakistan. Sản phẩm dùng để kẹp bông băng, rửa vết thương,... là vật dụng cần thiết trong tủ thuốc của mỗi gia đình."
        ]
    },
    {
        "Tên": "Pen gắp thẳng có mấu dùng kẹp bông băng, băng gạc, rửa vết thương (1 cái x 16cm)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cái",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Cái",
            "Xuất xứ thương hiệu: Pakistan",
            "Nước sản xuất: Pakistan",
            "Mô tả ngắn: Pen gắp thẳng có mấu size 16 cm được sản xuất bằng công nghệ thép inox không gỉ tại Pakistan. Sản phẩm dùng để kẹp bông băng, rửa vết thương,... là vật dụng cần thiết trong tủ thuốc của mỗi gia đình."
        ]
    },
    {
        "Tên": "Kéo thẳng 1 tù 1 nhọn dùng trong y tế, sản khoa, gia đình (1 cái x 16cm)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cái",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Cái",
            "Xuất xứ thương hiệu: Pakistan",
            "Nước sản xuất: Pakistan",
            "Mô tả ngắn: Kéo thẳng 1 tù 1 nhọn size 16 cm được sản xuất bằng công nghệ thép inox không gỉ tại Pakistan. Sản phẩm có tính ứng dụng cao, dùng trong y tế, sản khoa và trong các hoạt động sinh hoạt gia đình."
        ]
    },
    {
        "Tên": "Khẩu trang y tế TLR 3 lớp màu trắng ngăn bụi, giọt bắn, lọc vi khuẩn đến 99% (50 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Khẩu trang y tế",
            "Quy cách: Hộp 50 Cái",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu trang y tế 3 lớp TLR màu trắng được sản xuất từ nguyên liệu đạt tiêu chuẩn chất lượng Quốc tế dưới sự lựa chọn và kiểm soát khắt khe. Sản phẩm giúp ngăn bụi, giọt bắn, hiệu quả lọc vi khuẩn đến 99%, phòng chống lây nhiễm các bệnh qua đường hô hấp."
        ]
    },
    {
        "Tên": "Bông y tế Quick Nurse khả năng thấm hút cao, mịn màng, mềm mại (25g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Bông y tế",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Bông y tế Quick Nurse 25g được làm từ 100% cotton, đạt tiêu chuẩn an toàn cho người sử dụng. Bông có khả năng thấm hút cao và nhanh, mịn màng, mềm mại, không gây kích ứng da. Bông y tế Quick Nurse trắng, sạch và thân thiện với môi trường."
        ]
    },
    {
        "Tên": "Bông y tế Quick Nurse khả năng thấm hút cao, mịn màng, mềm mại (50g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Bông y tế",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Bông y tế Quick Nurse 50g được làm từ 100% cotton, đạt tiêu chuẩn an toàn cho người sử dụng. Bông có khả năng thấm hút cao và nhanh, mịn màng, mềm mại, không gây kích ứng da. Bông y tế Quick Nurse trắng, sạch và thân thiện với môi trường."
        ]
    },
    {
        "Tên": "Bông y tế Quick Nurse cắt miếng khả năng thấm hút cao, mịn màng, mềm mại (50g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Bông y tế",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Bông y tế cắt miếng Quick Nurse với kích thước 6x6cm, được làm từ 100% cotton đạt tiêu chuẩn an toàn cho người sử dụng, có khả năng thấm hút cao và nhanh, mịn màng, mềm mại, không gây kích ứng da. Bông trắng, sạch và thân thiện với môi trường."
        ]
    },
    {
        "Tên": "Bông y tế Quick Nurse khả năng thấm hút cao, mịn màng, mềm mại (100g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Bông y tế",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Bông y tế Quick Nurse 100g được làm từ 100% cotton, đạt tiêu chuẩn an toàn cho người sử dụng. Bông có khả năng thấm hút cao và nhanh, mịn màng, mềm mại, không gây kích ứng da. Bông y tế Quick Nurse trắng, sạch và thân thiện với môi trường."
        ]
    },
    {
        "Tên": "Khẩu trang y tế Naturecare 3 lớp màu trắng lọc không khí, chống giọt bắn (50 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Khẩu trang y tế",
            "Quy cách: Hộp 50 Cái",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu trang y tế Naturecare 3 lớp màu trắng có thiết kế ôm khít khuôn mặt với cấu tạo 3 lớp gồm: Vải không dệt, lớp lọc kháng khuẩn, nẹp mũi, dây đeo, giúp lọc không khí và chống giọt bắn hiệu quả."
        ]
    },
    {
        "Tên": "Khẩu trang Unicharm 3D Mask Max Block size M nẹp mũi siêu bảo vệ (5 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói\nCái",
            "Danh mục: Khẩu trang y tế",
            "Quy cách: Gói 5 Cái",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Nhật Bản",
            "Mô tả ngắn: Khẩu Trang Unicharm 3D Mask Max Block thiết kế nẹp mũi thông minh, giúp ôm khít phần mũi, hạn chế khe hở và giữ khẩu trang cố định tốt hơn khi di chuyển. Cấu trúc lọc đa lớp giúp ngăn khói bụi, phấn hoa và chặn đứng 99% virus trong không khí."
        ]
    },
    {
        "Tên": "Bông y tế thấm nước Bạch Tuyết dùng để lau vết thương (25g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Bông y tế",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Bông y tế Bạch Tuyết 25g được sản xuất từ 100% bông xơ tự nhiên, không pha sợi Polyester nên bảo đảm an toàn với da nhạy cảm. Màng bông được xử lý bằng công nghệ Spunlace giúp bông mềm, mịn, chắc và đàn hồi tốt, giúp xử lý tới 99% xơ thừa trên bề mặt và độ thấm hút đạt hiệu quả cao hơn."
        ]
    },
    {
        "Tên": "Máy đo nồng độ Oxy trong máu SpO2 Metech - PC - 60A",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy đo SpO2",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Trung Quốc",
            "Nước sản xuất: Trung Quốc",
            "Thời hạn bảo hành: 02 năm",
            "Mô tả ngắn: Máy đo nồng độ Oxy trong máu SpO2 Metech - PC - 60A được dùng để đo nồng độ bảo hòa oxy trong máu và nhịp tim, dạng kẹp ngón tay, có thể theo dõi nồng độ bảo hòa oxy trong máu (SPO2), nhịp tim (PR) thông qua ngón tay của bệnh nhân."
        ]
    },
    {
        "Tên": "Máy đo nồng độ oxy trong máu Jumper JPD 500E Led hỗ trợ đo sự bão hòa oxy trong mạch máu và nhịp tim",
        "Chi tiết": [
            "Chọn đơn vị tính: Cái",
            "Danh mục: Máy đo SpO2",
            "Quy cách: Cái",
            "Xuất xứ thương hiệu: Trung Quốc",
            "Nước sản xuất: Trung Quốc",
            "Thời hạn bảo hành: 02 năm",
            "Mô tả ngắn: Máy đo nồng độ oxy trong máu SpO2 Jumper JPD 500E Led là thiết bị dùng để đo sự bão hòa oxy trong mạch máu và nhịp tim. Thiết bị giúp phát hiện hiện tượng thiếu oxy trong máu và nhịp tim bất thường để có cách xử lý nhanh chóng, kịp thời bằng phương pháp cảm biến quang học thông qua đầu ngón tay với độ chính xác cao, dễ thao tác. Sản phẩm có thiết kế nhỏ gọn và sử dụng dễ dàng, phù hợp với mọi đối tượng."
        ]
    },
    {
        "Tên": "Khẩu trang y tế Safefit màu trắng 4 lớp ngăn ngừa vi khuẩn và lọc bụi bẩn (50 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Khẩu trang y tế",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu trang y tế Safefit 4 lớp màu trắng được sản xuất theo công nghệ Đức, ISO 13485:2026 đạt tiêu chuẩn xuất khẩu châu Âu. Khẩu trang thiết kế thông minh với thanh tựa mũi linh hoạt, dây thun vải co giãn tốt, các lớp vải kháng khuẩn giúp ngăn ngừa vi khuẩn và lọc bụi bẩn hiệu quả."
        ]
    },
    {
        "Tên": "Kim lấy máu Blood Lancets Greetmed dùng cho máy tiểu đường Easy Max Greetmed (100 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Kim các loại",
            "Quy cách: Hộp 100 Cái",
            "Xuất xứ thương hiệu: Trung Quốc",
            "Nước sản xuất: Trung Quốc",
            "Mô tả ngắn: Kim Lấy Máu Dùng Cho Máy Tiểu Đường Greetmed 30G Hộp 100 Cái được dùng cho các loại bút lấy máu của máy đo đường huyết. Thân kim tròn, được tiệt trùng từng kim, hạn sử dụng lâu dài."
        ]
    },
    {
        "Tên": "Khẩu trang y tế cao cấp Vĩnh Tiến KN95 3Hmask (12 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Khẩu trang y tế",
            "Quy cách: Hộp 12 Cái",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu trang y tế 3Hmask KN95 là loại khẩu trang có cấu tạo đặc biệt, không chỉ ngăn ngừa được các hạt bụi nhỏ li ti mà còn ngăn ngừa đến 95% bụi bẩn từ không khí, nhờ vậy khả năng phòng bệnh của chúng cao hơn rất nhiều lần. Đồng thời, khẩu trang giúp chống bụi PM2.5 (bụi PM2.5 nhỏ hơn khoảng 30 so với sợi tóc người, có thể đi sâu vào đường hô hấp và tới phổi)."
        ]
    },
    {
        "Tên": "Gạc răng miệng Dr. Care Quang Xanh làm sạch và bảo vệ răng miệng cho bé (30 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Hộp 30 Gói",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Gạc Răng Miệng Dr. Care Quang Xanh 30 Gói được hấp tiệt trùng, chứa thành phần hoàn toàn từ thiên nhiên, giúp làm sạch và bảo vệ răng miệng cho bé."
        ]
    },
    {
        "Tên": "Chai xịt mũi Viraleze giảm phơi nhiễm với mầm bệnh do virus (10ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Hộp x 10ml",
            "Xuất xứ thương hiệu: Úc",
            "Nước sản xuất: Bỉ",
            "Mô tả ngắn: Bình Xịt Mũi Kháng Virus Viraleze 10ml có chứa 1% w/w natri astodrimer, đã được chứng minh trong các nghiên cứu ở phòng thí nghiệm giúp bất hoạt virus đường hô hấp, bao gồm trên 99.9% Coronavirus SARS-CoV-2, virus gây ra COVID-19, giúp giảm phơi nhiễm với mầm bệnh do virus."
        ]
    },
    {
        "Tên": "Bộ Kim Cánh Bướm Tanako Tanaphar 100 Bộ",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nBộ",
            "Danh mục: Kim các loại",
            "Quy cách: Hộp 100 Bộ",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Trung Quốc",
            "Mô tả ngắn: Kim cánh bướm Tanako Tanaphar là kim truyền tĩnh mạch có cánh định vị (cánh bướm) giúp cho kim không bị dịch chuyển và dễ dàng bơm thuốc vào khi cần thiết. Kim luồn tĩnh mạch giúp cố định kim mà không cần phải lấy ven nhiều lần, tránh gây đau cho bệnh nhân. "
        ]
    },
    {
        "Tên": "Khẩu trang trẻ em 3Dmask Kids Unicharm hỗ trợ ngăn bụi PM2.5 và 99% virus (5 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Khẩu trang y tế",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Nhật Bản",
            "Mô tả ngắn: Khẩu Trang 3D Mask Kids Unicharm với cấu trúc lọc đa lớp tiên tiến ngoài việc giúp ngăn khói bụi, bụi mịn PM 2.5, phấn hoa trong không khí, sản phẩm còn giúp ngăn ngừa 99.9% virus từ đó bảo vệ sức khỏe người sử dụng tốt hơn. Sản phẩm với thiết kế 3D thông minh êm ái, không gây bí thở cho trẻ cùng với quai đeo có chất liệu co giãn và mềm mại, không gây cảm giác đau hay khó chịu cho bé trong quá trình sử dụng."
        ]
    },
    {
        "Tên": "Xịt mũi NeilMed Nasa Mist hỗ trợ vệ sinh mũi xoang êm dịu (75ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Nước sản xuất: Hoa Kỳ",
            "Mô tả ngắn: Neilmed Nasamist xịt rửa và vệ sinh mũi xoang một cách êm dịu, không kích ứng; làm ẩm và làm trơn mũi bị khô ở người lớn và trẻ em."
        ]
    },
    {
        "Tên": "Dung dịch xịt tạo màng sinh học Nacurgo Đại Bắc bảo vệ da tổn thương (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dụng cụ sơ cứu",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Nacurgo xịt là dung dịch xịt trên da, tạo thành một lớp màng sinh học Polyesteramide giúp: Làm mát và dịu da; làm sạch da, góp phần thúc đẩy quá trình tái tạo tế bào da; bảo vệ da, góp phần ngăn ngừa vi khuẩn xâm nhập."
        ]
    },
    {
        "Tên": "Dung dịch xịt mũi Xypenat Merap hỗ trợ thông mũi, giảm nghẹt mũi, viêm mũi (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Chai x 30ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Xypenat 30ml có tác dụng giúp thông mũi, làm giảm nghẹt mũi, phục hồi niêm mạc mũi sau phẫu thuật và sau viêm mạn tính. Thuốc được sử dụng trong các trường hợp nghẹt mũi, cảm sốt, viêm mũi xoang và viêm mũi dị ứng ở người lớn và trẻ em trên 3 tháng tuổi."
        ]
    },
    {
        "Tên": "Hỗn hợp rửa mũi NeilMed Sinus Rinse hỗ trợ giảm và ngừa viêm mũi (120 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Hộp 120 gói",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Nước sản xuất: Hoa Kỳ",
            "Mô tả ngắn: Hỗn hợp rửa mũi NeilMed 120 sachets rửa sạch bụi bẩn và các tác nhân có thể gây bệnh mũi xoang (chất ô nhiễm, nấm mốc, dị nguyên); làm giảm và ngăn ngừa các triệu chứng viêm mũi dị ứng, viêm xoang, nghẹt mũi, chảy mũi, khô mũi và các triệu chứng cảm cúm,..."
        ]
    },
    {
        "Tên": "Bộ vệ sinh mũi NeilMed Sinus Rinse Kids Starter Kit cho trẻ 4 -10 tuổi (1 bình + 30 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Nước sản xuất: Hoa Kỳ",
            "Mô tả ngắn: Bộ vệ sinh mũi Neilmed Sinus Rinse Kids rửa sạch bụi bẩn và các tác nhân có thể gây bệnh mũi xoang (chất ô nhiễm, nấm mốc, dị nguyên). Làm giảm và ngăn ngừa các triệu chứng viêm mũi dị ứng, viêm xoang, nghẹt mũi, chảy mũi, khô mũi và các triệu chứng cảm cúm. Vệ sinh mũi hàng ngày."
        ]
    },
    {
        "Tên": "Xịt mũi XISAT hỗ trợ làm sạch, thông mũi cho người lớn (75ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Chai x 75ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Xịt mũi Xisat 75ml giúp loại bỏ gỉ mũi, chất nhầy nhờ cơ chế xịt phun sương, tạo các hạt mịn dễ đi sâu vào khoang mũi, giúp thông thoáng, dễ thở và tạo cảm giác mát dịu. Ngoài ra, sản phẩm nước muối biển xịt mũi Xisat người lớn giúp sát khuẩn, kháng viêm, phòng ngừa sổ mũi, ngạt mũi và viêm xoang."
        ]
    },
    {
        "Tên": "Nước biển sâu sạch thông mũi điều trị viêm mũi Xisat (75ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Nước biển sâu Xisat xịt sạch thông mũi kết hợp nước biển sâu tinh chiết từ thiên nhiên ở độ sâu 450m cùng các tinh dầu chiết xuất từ thiên nhiên: Khuynh diệp, bạc hà và camphor, giúp tăng cường kháng khuẩn, kháng viêm, thông mũi; hỗ trợ điều trị các triệu chứng viêm mũi xoang."
        ]
    },
    {
        "Tên": "Dung dịch xịt mũi Stérimar Nose Hygiene And Comfor hỗ trợ giảm nghẹt mũi (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Chai x 50ml",
            "Xuất xứ thương hiệu: Singapore",
            "Nước sản xuất: Pháp",
            "Mô tả ngắn: Sterimar Trace Element có thành phần chính là Nước Biển Sâu có tác dụng giúp vệ sinh mũi hàng ngày, phòng các bệnh và Tai Mũi Họng và hỗ trợ điều trị các bệnh lý về tai mũi họng, giúp vệ sinh mũi và giảm triệu chứng nghẹt mũi."
        ]
    },
    {
        "Tên": "Muối rửa mũi Neilmed Sinus Rinse Kids giảm và ngừa viêm mũi dị ứng (120 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Hộp 120 Gói",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Nước sản xuất: Hoa Kỳ",
            "Mô tả ngắn: Muối rửa mũi NeilMed Sinus Rinse Kids có thành phần chính là Sodium Chloride và Sodium Bicarbonate có tác dụng rửa sạch bụi bẩn và các tác nhân có thể gây bệnh mũi xoang (chất ô nhiễm, nấm mốc, dị nguyên). Làm giảm và ngăn ngừa các triệu chứng viêm mũi dị ứng, viêm xoang, nghẹt mũi, chảy mũi, khô mũi và các triệu chứng cảm cúm, giúp vệ sinh mũi hằng ngày."
        ]
    },
    {
        "Tên": "Bình rửa mũi NeilMed Sinus Rinse ngừa và giảm viêm mũi dị ứng (1 bình + 10 gói bột)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Nước sản xuất: Hoa Kỳ",
            "Mô tả ngắn: Bộ rửa mũi NeilMed Sinus Rinse gồm 1 bình và 10 gói muối rửa mũi có thành phần chính là Sodium Chloride, Sodium Bicarbonate có công dụng rửa sạch bụi bẩn và các tác nhân có thể gây bệnh mũi xoang (chất ô nhiễm, nấm mốc, dị nguyên); Làm giảm và ngăn ngừa các triệu chứng viêm mũi dị ứng, viêm xoang, nghẹt mũi, chảy mũi, khô mũi và các triệu chứng cảm cúm; Vệ sinh mũi hàng ngày."
        ]
    },
    {
        "Tên": "Gel bôi trĩ Hemoclin điều trị các khó chịu ở hậu môn (37g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Tuýp x 37g",
            "Xuất xứ thương hiệu: Hà Lan",
            "Nước sản xuất: Hà Lan",
            "Mô tả ngắn: Gel bôi trĩ Hemoclin có thành phần chính là phức hợp Bio-active 2QR có nguồn gốc tự nhiên, được chiết xuất từ cây lô hội. Phức hợp này có tác dụng giúp làm lạnh tức thì, giảm các triệu chứng của bệnh trĩ như đau, ngứa, bỏng rát, kích ứng, nhạy cảm ở vùng hậu môn, đồng thời làm giảm sự khó chịu do trĩ gây ra."
        ]
    },
    {
        "Tên": "Dung dịch xịt mũi Xypenat Merap hỗ trợ thông mũi, giảm nghẹt mũi (75ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Chai x 75ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Thuốc xịt mũi Xypenat 75ml có tác dụng giúp thông mũi, làm giảm nghẹt mũi, phục hồi niêm mạc mũi sau phẫu thuật và sau viêm mạn tính. Thuốc được sử dụng trong các trường hợp nghẹt mũi, cảm sốt, viêm mũi xoang và viêm mũi dị ứng ở người lớn và trẻ em trên 3 tháng tuổi."
        ]
    },
    {
        "Tên": "Nước biển sâu sạch thông mũi dành cho trẻ em Xisat (75ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Chai x 75ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Nước biển sâu trẻ em Xisat giúp loại bỏ những tác nhân gây dị ứng để ngăn ngừa tình trạng viêm mũi dị ứng, làm sạch tất cả bụi bẩn ra khỏi mũi, giúp ngăn chặn mầm bệnh xâm nhập vào cơ thể, phục hồi lại độ ẩm của mũi."
        ]
    },
    {
        "Tên": "Dung dịch xịt mũi Stérimar Nose Hygiene Baby hỗ trợ giảm nghẹt mũi cho trẻ em (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Chai x 50ml",
            "Xuất xứ thương hiệu: Thái Lan",
            "Nước sản xuất: Pháp",
            "Mô tả ngắn: Dung dịch xịt mũi Sterimar Nose Hygiene Baby dành cho trẻ em, giàu các nguyên tố khoáng vi lượng có lợi cho mũi, giúp thông mũi, kháng viêm. Hệ thống phun sương vi hạt nhẹ nhàng khuếch tán vào từng ngóc ngách của hốc mũi, tăng thời gian tiếp xúc của niêm mạc mũi với các nguyên tố khoáng vi lượng, mang lại cảm giác dễ chịu tức thì."
        ]
    },
    {
        "Tên": "Bột Multidex DeRoyal hỗ trợ làm lành cho mọi vết loét (45g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chăm sóc vết thương",
            "Quy cách: Tuýp x 45g",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Nước sản xuất: Hoa Kỳ",
            "Mô tả ngắn: Multidex 45G điều trị các vết thương ngoài da như: Loét da có nhiễm trùng, loét do bệnh lý mạch máu hay bỏng..."
        ]
    },
    {
        "Tên": "Xịt mũi Humer 150 Nose Hygiene Urgo hỗ trợ vệ sinh khoang mũi hàng ngày (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Chai x 150ml",
            "Xuất xứ thương hiệu: Pháp",
            "Nước sản xuất: Pháp",
            "Mô tả ngắn: Xịt mũi Humer 150 Nose Hygiene Urgo với thành phần chính là nước biển giàu các nguyên tố vi lượng và khoáng chất tự nhiên, dùng để vệ sinh khoang mũi hằng ngày, hỗ trợ điều trị hoặc phòng ngừa các bệnh tai mũi họng,..."
        ]
    },
    {
        "Tên": "Gel Dermatix Ultra giảm sẹo lồi và sẹo phì đại (Tuýp 7g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Gel Dermatix Ultra là kem trị sẹo giúp cải thiện hiệu quả sẹo lồi và sẹo phì đại gây ra do tại nạn, bỏng, phẫu thuật và côn trùng cắn."
        ]
    },
    {
        "Tên": "Miếng dán hạ sốt Aikido Gel Cool Patch hỗ trợ chườm mát tại nơi dán (6 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói\nMiếng",
            "Danh mục: Miếng dán giảm đau",
            "Quy cách: Hộp 3 Gói x 2 Miếng",
            "Xuất xứ thương hiệu: Đài Loan",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Miếng dán hạ sốt Aikido Gel Cool Patch 6 miếng giúp làm mát lạnh tự nhiên, hấp thu nhiệt và phát tán nhiệt khi được dán vào cơ thể. Vì vậy, rất an toàn cho trẻ em và hiệu quả trong việc hỗ trợ chữa triệu chứng sốt nóng, say nắng, ngăn ngừa các cơn co giật ở trẻ."
        ]
    },
    {
        "Tên": "Dung dịch nhỏ mắt Cationorm dưỡng ẩm, bảo vệ mắt (30 ống x 0.4ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Pháp",
            "Mô tả ngắn: Nhũ tương nhỏ mắt Cationorm được sản xuất bởi công ty Excelvision (Pháp), là nhũ tương hình thành bởi một pha nước và một pha dầu. Thành phần chính của pha dầu là dầu khoáng (mineral oils), với công thức tiên tiến không những phục hồi độ ẩm mà còn giúp ngăn ngừa mất nước. Thuốc có tác dụng bảo vệ bề mặt mắt và làm giảm sự khó chịu và kích ứng do khô mắt gây ra bởi việc sử dụng kính áp tròng lâu ngày hay bởi điều kiện môi trường."
        ]
    },
    {
        "Tên": "Dung dịch Prontosan Solution Round B.Braun hỗ trợ sát khuẩn và làm mềm vết loét (350ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dụng cụ sơ cứu",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Đức",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Nước sát trùng Prontosan 350ml được sử dụng để làm sạch, tạo môi trường ẩm, ngăn ngừa nhiễm trùng đối với vết thương cấp và mãn tính: Vết thương chấn thương, vết thương sau mổ, bỏng độ 1, 2, bỏng do hóa chất, X – ray, vết thương loét do bệnh lí: Loét bàn chân do tiểu đường, loét do động mạch, tĩnh mạch, loét tì đè, loét do thần kinh,..."
        ]
    },
    {
        "Tên": "Bộ vệ sinh mũi Rohto NoseWash hỗ trợ rửa sạch chất nhầy trong mũi (400ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Bộ vệ sinh mũi Rohto NoseWash với dòng chảy tạo áp lực vừa đủ, len lỏi qua các nếp gấp của khoang mũi, giúp làm sạch bụi bẩn và chất nhầy bám trên khoang, hạn chế viêm nhiễm xoang mũi. Sản phẩm gồm 1 bình vệ sinh mũi chuyên dụng và 1 bình dung dịch 400 ml."
        ]
    },
    {
        "Tên": "Mặt nạ xông khí dung Aerosol Mask Greetmed size M (1 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cái",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Cái",
            "Nước sản xuất: Trung Quốc",
            "Mô tả ngắn: Mặt Nạ Xông Khí Dung Aerrosol Mask là dụng cụ giúp bệnh nhân hấp thu được lượng lớn dung dịch xông một cách hiệu quả và dễ dàng nhất. Sản phẩm có điều chỉnh chốt ở mũi bảo đảm sự thoải mái nhất cho bệnh nhân. Thiết kế đặc biệt cho điều trị aerosol."
        ]
    },
    {
        "Tên": "Băng thun y tế Bảo Thạch 0.1m x 3m hỗ trợ băng chấn thương cơ khớp (10 cuộn)",
        "Chi tiết": [
            "Chọn đơn vị tính: Lốc\nCuộn",
            "Danh mục: Băng y tế",
            "Quy cách: Lốc 10 Cuộn",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Băng thun y tế Bảo Thạch được làm từ sợi polyester và cao su thiên nhiên có độ co dãn cao lên đến 200% so với kích thước ban đầu."
        ]
    },
    {
        "Tên": "Băng thun y tế Bảo Thạch 0.075m x 3m hỗ trợ băng chấn thương cơ khớp (10 cuộn)",
        "Chi tiết": [
            "Chọn đơn vị tính: Lốc\nCuộn",
            "Danh mục: Băng y tế",
            "Quy cách: Lốc 10 Cuộn",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Băng Thun Y Tế Bảo Thạch được làm từ sợi polyester và cao su thiên nhiên có độ co dãn cao lên đến 200% so với kích thước ban đầu."
        ]
    },
    {
        "Tên": "Hỗn hợp rửa mũi Rinorin chăm sóc và bảo vệ mũi xoang (30 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Hộp 30 gói",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Rinorin 30 gói được dùng để rửa mũi hằng ngày trong các bệnh: Viêm mũi dị ứng, viêm xoang mạn, viêm mũi thai kỳ, cảm cúm, chăm sóc mũi xoang sau mổ, chăm sóc mũi xoang sau hóa-xạ trị, nghẹt mũi, ngừa viêm mũi, viêm xoang, đau họng. Bên cạnh đó, sản phẩm giúp loại bỏ các tác nhân gây bệnh như: Vi khuẩn, vi rút, không khí ô nhiễm, bụi, nấm mốc và phấn hoa."
        ]
    },
    {
        "Tên": "Găng tay phẫu thuật Surgical Gloves 7.5 Merufa sử dụng trong y tế, nha khoa, thẩm mỹ (1 đôi)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Găng tay",
            "Quy cách: Gói 1 Đôi",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Găng tay phẫu thuật Vglove với chất liệu cao su thiên nhiên Latex được sử dụng nhiều trong y tế, nha khoa, thẩm mỹ, nghề nail,…"
        ]
    },
    {
        "Tên": "Que thử đường huyết OGcare dùng cho các dòng máy đo đường huyết OGcare (25 que)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Máy, que thử đường huyết",
            "Quy cách: Hộp 25 Cái",
            "Xuất xứ thương hiệu: Ý",
            "Mô tả ngắn: Que thử đường huyết Ogcare (25 que) là sản phẩm que thử dùng cho các dòng máy đo đường huyết Ogcare, có thời hạn sử dụng lâu, đảm bảo an toàn vệ sinh y tế. Sản phẩm phù hợp với máy đo đường huyết Ogcare."
        ]
    },
    {
        "Tên": "Kim luồn 18 Primaflon Lamed (1 cây)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cây",
            "Danh mục: Kim các loại",
            "Quy cách: Cây",
            "Xuất xứ thương hiệu: Ấn Độ",
            "Nước sản xuất: Ấn Độ",
            "Mô tả ngắn: Kim luồn 18 sắc và siêu mỏng, dễ dàng tiêm xuyên qua da và thành mạch kể cả động mạch giúp bệnh nhân ít đau. Sản phẩm có van điều khiển đóng/mở giúp việc tiêm thuốc được duy trì đều đặn, ống nhựa bảo vệ bao ngoài giúp phòng ngừa tai nạn nguy hiểm từ kim."
        ]
    },
    {
        "Tên": "Miếng dán hạ sốt Bye Bye-Fever Hisamitsu làm mát lạnh nhanh và mạnh (6 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nMiếng",
            "Danh mục: Miếng dán giảm đau",
            "Quy cách: Hộp 6 Miếng",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Miếng dán hạ sốt ByeBye - Fever Super Cool của Hisamitsu Pharmaceutical, thành phần chính là nước, glycerin, polymer tan trong nước, menthol. Miếng dán hạ sốt ByeBye Fever Super Cool được chỉ định: Hạ sốt, làm mát lạnh nhanh và mạnh, kéo dài đến 10 giờ.\nMiếng dán hạ sốt ByeBye - Fever Super Cool được bào chế dưới dạng miếng dán ngoài da, bám dính tốt. Dịu nhẹ trên da. Sử dụng an toàn với các thuốc khác. Hộp 03 gói x 2 miếng."
        ]
    },
    {
        "Tên": "Kim luồn Braun 22 hỗ trợ truyền dịch, nước hoặc thuốc vào tĩnh mạch",
        "Chi tiết": [
            "Chọn đơn vị tính: Cái",
            "Danh mục: Kim các loại",
            "Quy cách: Cái",
            "Xuất xứ thương hiệu: Đức",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Kim luồn 22 Braun sản phẩm mang thương hiệu uy tín đạt tiêu chuẩn chất lượng của bộ y tế. Thiết bị không thể thiếu trong điều trị bệnh giúp dịch truyền, thuốc, chất dinh dưỡng có thể nhanh chóng được đưa vào cơ thể, mang lại hiệu quả cũng nhanh hơn."
        ]
    },
    {
        "Tên": "Băng cuộn y tế Bảo Thạch dùng để băng vết thương (0.1m x 2m - 5 cuộn)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói\nCuộn",
            "Danh mục: Băng y tế",
            "Quy cách: Gói 5 Cuộn",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Băng Cuộn Y Tế Size 0.1x2m Bảo Thạch với khả năng thấm hút cao và nhanh, sản phẩm được làm từ 100% coton rất mịn màng, mềm mại, không gây kích ứng da, bảo vệ vết thương của bạn."
        ]
    },
    {
        "Tên": "Băng cuộn y tế Bảo Thạch dùng để bảo vệ vết thương (0.15m x 2m - 5 cuộn)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói\nCuộn",
            "Danh mục: Băng y tế",
            "Quy cách: Gói 5 Cuộn",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Băng Cuộn Y Tế Size 0.15x2m Bảo Thạch với khả năng thấm hút cao và nhanh, sản phẩm được làm từ 100% coton rất mịn màng, mềm mại, không gây kích ứng da, bảo vệ vết thương của bạn."
        ]
    },
    {
        "Tên": "Băng cuộn y tế Bảo Thạch dùng để bảo vệ vết thương (0.05m x 2m - 5 cuộn)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói\nCuộn",
            "Danh mục: Băng y tế",
            "Quy cách: Gói 5 Cuộn",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Băng cuộn y tế Bảo Thạch với khả năng thấm hút cao và nhanh, sản phẩm được làm từ 100% coton rất mịn màng, mềm mại, không gây kích ứng da, bảo vệ vết thương của bạn."
        ]
    },
    {
        "Tên": "Băng tam giác Bảo Thạch dùng để cố định vùng chấn thương (80cm x 80cm)/2",
        "Chi tiết": [
            "Chọn đơn vị tính: Cái",
            "Danh mục: Băng y tế",
            "Quy cách: Cái",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Băng Tam Giác Bảo Thạch Size 80X80Cm/2 làm từ vải không dệt đã qua tiệt trùng, sản phẩm hỗ trợ cố định các chấn thương hoặc các nhu cầu thích hợp khác theo chỉ định của bác sĩ. "
        ]
    },
    {
        "Tên": "Kim lấy máu Linkfar Lancets 28g (100 Cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCây",
            "Danh mục: Kim các loại",
            "Quy cách: Hộp 100 Cây x 28g",
            "Xuất xứ thương hiệu: Trung Quốc",
            "Mô tả ngắn: Kim chích máu Bloob Lancets 100 cây là sản phẩm giúp bệnh nhân lấy máu để xét nghiệm nhanh các chỉ số cụ thể. Kim chích máu có đầu kim được vát hình tam giác, hạn chế tối đa sự khó chịu. Sản phẩm tương thích với các loại bút lấy máu trên thị trường."
        ]
    },
    {
        "Tên": "Khẩu trang y tế Thiên Thủy 3 lớp hỗ trợ lọc khuẩn đạt đến 99% (50 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Khẩu trang y tế",
            "Quy cách: Hộp 50 Cái",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu trang kháng khuẩn Thiên Thủy 3 lớp mềm mịn, không mùi, không gây dị ứng. Hiệu suất lọc khuẩn đạt đến 99% giúp bảo vệ cơ thể khỏi những tác nhân có thể ảnh hưởng đến hô hấp."
        ]
    },
    {
        "Tên": "Bình rửa mũi NeilMed Sinus Rinse ngừa và giảm viêm mũi dị ứng (1 bình + 60 gói bột)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Hộp 60 gói",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Nước sản xuất: Hoa Kỳ",
            "Mô tả ngắn: Bình rửa mũi NeilMed Sinus Rinse (1 bình + 60 gói bột) giúp giảm các triệu chứng về đường hô hấp như: Dị ứng mũi, khô mũi, viêm xoang, viêm mũi, hen suyễn, chảy nước mũi, nghẹt mũi, tắc mũi, cảm lạnh..."
        ]
    },
    {
        "Tên": "Dung dịch sát khuẩn tay Clincare Opodis Pharma hỗ trợ sát khuẩn tay nhanh (500ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Cồn và nước sát trùng",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Nước sát khuẩn tay Clincare 500ml Dùng để sát khuẩn nhanh và vô trùng tay cho phẫu thuật viên, sát khuẩn bàn tay thương quy cho nhân viên y tế hệ điều trị và dự phòng."
        ]
    },
    {
        "Tên": "Que thử đường huyết On Call Plus (25 que)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Máy, que thử đường huyết",
            "Quy cách: Hộp 25 cái",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Nước sản xuất: Trung Quốc",
            "Mô tả ngắn: Que thử đường huyết On Call Plus sử dụng men glucose oxidase (GOD) làm chất phản ứng. Men này chỉ phản ứng với đường glucose trong máu, do đó cho kết quả chính xác đến 99%."
        ]
    },
    {
        "Tên": "Kéo cong 2 đầu nhọn Electro Bismed dùng trong y tế, sản khoa, gia đình (16cm)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cái",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Cái",
            "Xuất xứ thương hiệu: Pakistan",
            "Nước sản xuất: Pakistan",
            "Mô tả ngắn: Kéo cong 2 đầu nhọn size 16 cm được sản xuất bằng công nghệ thép inox không gỉ tại Pakistan. Sản phẩm có tính ứng dụng cao, dùng trong y tế, sản khoa và trong các hoạt động sinh hoạt gia đình."
        ]
    },
    {
        "Tên": "Khẩu trang Unicharm 3D Mask Virus Block 3 lớp (Gói 5 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói\nMiếng",
            "Danh mục: Khẩu trang y tế",
            "Quy cách: Gói 5 Miếng",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Ấn Độ",
            "Mô tả ngắn: Unicharm 3D Mask Virus Block là khẩu trang có cấu trúc lọc đa lớp với mật độ cao sẽ giúp ngăn chặn đến 99% sự phát tán của virus. Khẩu trang ôm sát gương mặt, giúp giữ nhiệt và độ ẩm cho mũi, họng vào mùa đông."
        ]
    },
    {
        "Tên": "Bơm tiêm 50CC Vinahankook phù hợp trong việc cho ăn (25 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Kim các loại",
            "Quy cách: Hộp 25 Cái",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Bơm tiêm Vinahankook 50ml/cc thích hợp cho việc cho ăn, được tiệt trùng bằng khí gas EO, đóng trong từng túi nilong riêng biệt rất thuận tiện cho việc sử dụng và vệ sinh. "
        ]
    },
    {
        "Tên": "Bông băng mắt Bảo Thạch 5cm x 7cm hỗ trợ thấm dịch trên mắt (10 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Bông y tế",
            "Quy cách: Gói",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Bông băng mắt Bảo Thạch với thành phần chính là bông thiên nhiên và vải không dệt được tiệt trùng, có khả năng thấm hút cao và nhanh, cùng với độ mịn màng, mềm mại, không gây kích ứng da, giúp bảo vệ vết thương ở mắt tránh những tình trạng nhiễm trùng."
        ]
    },
    {
        "Tên": "Băng cá nhân không thấm nước Urgo Waterproof bảo vệ vết thương khỏi nước và vi khuẩn (50 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nMiếng",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp 50 Miếng",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Băng cá nhân không thấm nước Urgo Waterproof giúp bảo vệ các vết thương nhỏ, vết trầy xước, rách da khỏi nước và vi khuẩn. Thiết kế nhỏ gọn, tiện lợi khi sử dụng và có thể mang theo mọi nơi."
        ]
    },
    {
        "Tên": "Kim luồn 24 (100 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCây",
            "Danh mục: Kim các loại",
            "Quy cách: Hộp 100 Cây",
            "Xuất xứ thương hiệu: Ấn Độ",
            "Nước sản xuất: Ấn Độ",
            "Mô tả ngắn: Kim Luồn 24 là dụng cụ y tế giúp hạn chế lệch vỡ vein khi dẫn truyền dịch, nước hoặc thuốc vào tĩnh mạch cho bệnh nhân. Sản phẩm được tiệt trùng bằng khí EO, không độc, không gây sốt."
        ]
    },
    {
        "Tên": "Dung dịch xịt Stérimar Nez Bouché bébé điều trị bệnh lý về mũi cho bé (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Pháp",
            "Nước sản xuất: Pháp",
            "Mô tả ngắn: Xịt mũi cá heo màu cam Sterimar Baby Block Nose 50Ml (Hypertonic) được dùng trong hỗ trợ điều trị cho trẻ em các bệnh lý về mũi như: Viêm xoang, viêm mũi, bệnh về tai mũi họng (viêm tai giữa)... Sản phẩm phù hợp với các bé từ 3 tháng tuổi, giúp kháng khuẩn và viêm nhiễm tốt, bảo vệ niêm mạc mũi của bé."
        ]
    },
    {
        "Tên": "Đầu kim 23 Vinahankook (100 cây)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCây",
            "Danh mục: Kim các loại",
            "Quy cách: Hộp 100 Cây",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Đầu kim 23 Vinahankook sử dụng một lần, thích hợp dùng để tiêm chích, lấy máu, pha thuốc. Sản phẩm an toàn, vô trùng tuyệt đối."
        ]
    },
    {
        "Tên": "Bông y tế thấm nước Bạch Tuyết lau vết thương (45g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Bông y tế",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Bông y tế Bạch Tuyết 45g với chất liệu 100% bông xơ tự nhiên, mềm mại, an toàn và vệ sinh, không gây kích ứng tới làn da. Sản phẩm được dùng dễ lau sạch những vết thương, vết trầy xước, vệ sinh thân thể cho bé."
        ]
    },
    {
        "Tên": "Khẩu trang sợi hoạt tính Kissy size L 3 lớp hỗ trợ ngăn bụi và vi khuẩn",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Khẩu trang vải",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu trang sợi hoạt tính người lớn Kissy size L chống khí ô nhiễm. Đây là sản phẩm được cấp bằng độc quyền sáng chế, được đầu tư bởi ABSF – Na Uy. Với cấu tạo 3 lớp chống ô nhiễm, khẩu trang Kissy có khả năng ngăn chặn khói, bụi và các vi khuẩn trong không khí hiệu quả."
        ]
    },
    {
        "Tên": "Khẩu trang Kissy For Kids size S chống khí ô nhiễm cho trẻ em",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Khẩu trang vải",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu trang Kissy For Kids chống khí ô nhiễm, dùng cho trẻ em. Sản phẩm được cấp bằng độc quyền sáng chế, được đầu tư bởi ABSF – Na Uy."
        ]
    },
    {
        "Tên": "Dung dịch xịt mũi Neilmed NasoGel For Dry Noses chống khô mũi (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Hộp x 30ml",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Nước sản xuất: Hoa Kỳ",
            "Mô tả ngắn: Thuốc Neilmed Nasogel For Dry Noses 30Ml có tác dụng chống khô mũi, làm ẩm và làm dịu khi mũi bị khô do các nguyên nhân khác nhau như thời tiết, bệnh lý, khi dùng máy thở (CPAP), sau xạ trị hoặc phẫu thuật mũi xoang."
        ]
    },
    {
        "Tên": "Dụng cụ cắt thuốc viên nén Medicine Cutter",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Hộp 1 cái",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Dụng cụ cắt thuốc giúp bạn chia nhỏ những viên thuốc có kích thước lớn một cách dễ dàng, nhanh gọn và hợp vệ sinh. Giúp bé và người bệnh dễ uống hơn."
        ]
    },
    {
        "Tên": "Bơm tiêm 3 Vinahankook (100 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Kim các loại",
            "Quy cách: Hộp 100 Cái",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Bơm tiêm 3ml Vinahankook được khử trùng bằng khí E.O. Vinahankook sản xuất theo công nghệ Hàn Quốc đảm bảo vô trùng, không gây độc, không gây sốt."
        ]
    },
    {
        "Tên": "Bơm tiêm 10 Vinahankook (100 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Kim các loại",
            "Quy cách: Hộp 100 Cái",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Bơm tiêm 10ml Vinahankook được khử trùng bằng khí E.O. Vinahankook sản xuất theo công nghệ Hàn Quốc đảm bảo vô trùng, không gây độc, không gây sốt."
        ]
    },
    {
        "Tên": "Băng dán có gạc vô trùng Urgosterile 20cm x 9cm băng các vết thương ngoài da (20 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nMiếng",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp 20 Miếng",
            "Xuất xứ thương hiệu: Pháp",
            "Nước sản xuất: Pháp",
            "Mô tả ngắn: Băng dán có gạc vô trùng Urgosterile 20cm x 9cm với độ dính cao và an toàn cho vết thương, dùng để băng các vết thương hậu phẫu, các vết thương ngoài da, băng, bảo vệ vết mổ nhanh, hiệu quả và vô trùng."
        ]
    },
    {
        "Tên": "Băng keo giấy Urgopore 1.25cm x 5m hỗ trợ cố định bông gạc (1 cuộn)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp 1 Cuộn",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Băng keo giấy y tế Urgopore 1,25cmx5m có tính chất thông thoáng phù hợp cho da nhạy cảm, giúp kềm giữ nhanh, chắc chắn. Không gây tổn thương nơi băng dán. Không gây đau và không sót keo trên da khi tháo băng."
        ]
    },
    {
        "Tên": "Túi chườm lạnh y tế Greetmed hỗ trợ giảm đau (1 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Túi chườm",
            "Xuất xứ thương hiệu: Trung Quốc",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Túi chườm đá là sản phẩm đặc thù để làm chườm lạnh nơi bị chấn thương, giúp giảm đau nhanh và hồi phục tổn thương trên tứ chi cơ thể dành cho các bộ môn thể thao đối kháng có va chạm mạnh."
        ]
    },
    {
        "Tên": "Ống thông tiểu 16 Greetmed (10 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nDây",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Hộp 10 Dây",
            "Xuất xứ thương hiệu: Trung Quốc",
            "Nước sản xuất: Trung Quốc",
            "Mô tả ngắn: Ống thông tiểu 16 là sản phẩm của Greetmed, được làm từ nguyên liệu vô trùng, có tác dụng thông tiểu cho bệnh nhân. Sản phẩm thường được sử dụng trong các bệnh viện, phòng khám bởi các nhân viên y tế."
        ]
    },
    {
        "Tên": "Bông Zigzag thấm nước y tế Bông Bạch Tuyết dùng để lau vết thương (100g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Bông y tế",
            "Quy cách: Gói",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Gòn Bạch Tuyết Cắt Sẵn Zigzag được sản xuất từ 100% bông xơ tự nhiên, không lẫn tạp chất và không pha poly. Sản phẩm được sản xuất theo công nghệ xử lý màng bông Spunlace, bông mềm mịn sạch tinh tế, giúp hạn chế tối đa xơ thừa dính trên bề mặt vết thương."
        ]
    },
    {
        "Tên": "Kim lấy máu thử đường huyết Accu-Chek FastClik (24 kim)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Kim các loại",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Đức",
            "Nước sản xuất: Hoa Kỳ",
            "Mô tả ngắn:  Kim lấy máu Accu-chek Fastclix được dùng cho các bút lấy máu FASTCLIX của máy đo đường huyết Accu-chek."
        ]
    },
    {
        "Tên": "Pen gắp thẳng không mấu dùng để kẹp bông rửa vết thương (16cm x 1 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cái",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Cái",
            "Xuất xứ thương hiệu: Pakistan",
            "Nước sản xuất: Pakistan",
            "Mô tả ngắn: Pen gắp thẳng không mấu được sản xuất bằng công nghệ thép inox không gỉ tại Pakistan. Sản phẩm dùng để kẹp bông băng, rửa vết thương,... là vật dụng cần thiết trong tủ thuốc của mỗi gia đình."
        ]
    },
    {
        "Tên": "Gel Stratamed hỗ trợ điều trị vết thương hở (5g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chăm sóc vết thương",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Thụy Sĩ",
            "Nước sản xuất: Thụy Sĩ",
            "Mô tả ngắn: Gel hỗ trợ cải thiện sẹo Stratamed giúp thay thế chức năng của lớp sừng bị mất tại vết thương nhằm bảo vệ không cho các tác nhân bên ngoài tấn công vào vết thương (hóa chất, vi sinh vật,…), hạn chế hiện tượng mất nước qua da và tình trạng kích ứng da. Stratamed được sử dụng trong điều trị vết thương hở và ngăn ngừa sẹo."
        ]
    },
    {
        "Tên": "Máy xông Omron Compressor Nebulizer Ne-C801 hỗ trợ điều trị bệnh về đường hô hấp",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Nhật Bản",
            "Thời hạn bảo hành: 02 năm",
            "Mô tả ngắn: Máy xông mũi họng Omron NE-C801 là phương pháp điều trị đơn giản cho các bệnh về đường hô hấp. Sản phẩm rất cần thiết cho gia đình có thành viên thường bị viêm phế quản, viêm phổi, viêm mũi họng,..."
        ]
    },
    {
        "Tên": "Gạc y tế Bảo Thạch nhỏ làm sạch các vết thương, thấm máu và dịch tiết (5cm x 6.5cm x 12 lớp - 10 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Thùng\nGói",
            "Danh mục: Băng y tế",
            "Quy cách: Thùng 100 Gói",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Gạc y tế Bảo Thạch nhỏ 5cm x 6.5cm x 12 lớp giúp dùng để làm sạch các vết thương, thấm máu và dịch tiết. Dùng để băng bó vết thương sau khi sát trùng."
        ]
    },
    {
        "Tên": "Băng cá nhân vải độ dính cao Urgo Durable dùng để bảo vệ vết thương (102 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nMiếng",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp 102 Miếng",
            "Nước sản xuất: Thái Lan",
            "Mô tả ngắn: Băng cá nhân vải độ dính cao Urgo Durable có nền vải co giãn, độ dính cao trên mọi vị trí, kể cả vị trí khó. Với nhiều lỗ thoát khí nhỏ, sản phẩm giúp da thông thoáng. Gạc không dính vào vết thương, không gây đau khi thay băng."
        ]
    },
    {
        "Tên": "Băng cá nhân ít thấm nước Urgo Waterproof Large bảo vệ vết thương khỏi nước (30 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nMiếng",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp 30 miếng",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Băng cá nhân Urgo Waterproof Large bản to ít thấm nước là loại băng keo thông thoáng, có độ dính cao và ít thấm nước, giúp bảo vệ các vết thương nhỏ, vết trầy xước, rách da. Đặc biệt, miếng gạc được cấu tạo đặc biệt với lớp lưới được phủ Polyethylene không gây dính, giúp mở băng một cách dễ dàng, không gây đau."
        ]
    },
    {
        "Tên": "Bộ Giác Hơi Không Dùng Lửa Duy Thành",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ y tế",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Bộ giác hơi Duy Thành sử dụng phương pháp hút chân không qua các ống giác hơi tại các huyệt để tạo ra kích thích tuần hoàn máu, giúp chữa trị các chứng đau lưng, đau ở vai, đau phía dưới chân tay, đau đầu, cảm cúm, nhức mỏi, điều hòa kinh mạch… "
        ]
    },
    {
        "Tên": "Bơm tiêm sử dụng 1 lần 1ml/cc Vinahankook (100 chiếc)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Kim các loại",
            "Quy cách: Hộp 100 Cái",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Bơm tiêm 1ml Vinahankook được khử trùng bằng khí E.O. Vinahankook sản xuất theo công nghệ Hàn Quốc đảm bảo vô trùng, không gây độc, không gây sốt."
        ]
    },
    {
        "Tên": "Bơm tiêm sử dụng 1 lần 50ml/cc Vinahankook (25 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Kim các loại",
            "Quy cách: Hộp 25 Cái",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Bơm tiêm sử dụng một lần Vinahankook được khử trùng bằng khí E.O. Vinahankook sản xuất theo công nghệ Hàn Quốc đảm bảo vô trùng, không gây độc, không gây sốt."
        ]
    },
    {
        "Tên": "Bơm Tiêm Vô Trùng Sử Dụng 1 Lần 20Ml/Cc Vinahankook",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Kim các loại",
            "Quy cách: Hộp 50 Cái",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Bơm tiêm sử dụng một lần Vinahankook được khử trùng bằng khí E.O. Vinahankook sản xuất theo công nghệ Hàn Quốc đảm bảo vô trùng, không gây độc, không gây sốt."
        ]
    },
    {
        "Tên": "Bơm tiêm 5 Vinahankook (100 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Kim các loại",
            "Quy cách: Hộp 100 Cái",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Bơm tiêm 5 VinaHankook được làm bằng vật được cấp phép dùng trong y tế, rất an toàn cho người sử dụng. Sản phẩm chắc chắn, không bị bẻ gãy, thân kim không bị tuột khỏi đốc kim. Piston di chuyển dễ dàng trong xilanh, khí và dung dịch không lọt qua giăng ở đầu bịt piston. Sản phẩm có đường kính, độ dài kim, vật liệu kết cấu kim tiêm phù hợp tiêu chuẩn quốc tế: Không bị gãy, không bị quằn trong điều kiện sử dụng bình thường."
        ]
    },
    {
        "Tên": "Túi chườm nóng y tế VGlove giúp chườm nóng lên các vùng đau trên cơ thể (1 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Túi chườm",
            "Quy cách: Hộp 1 cái",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Túi chườm nóng VGlove là sản phẩm giúp chườm nóng lên các vùng đau trên cơ thể như đau lưng, đau cơ, đau vai, đau dây thần kinh, đau bụng... Ngoài ra, bạn có thể sử dụng sản phẩm để chườm lạnh giảm sốt cho cả trẻ em và người lớn hoặc chườm nóng để sưởi ấm trong mùa đông."
        ]
    },
    {
        "Tên": "Hộp phân liều thuốc 1 ngày 4 ngăn lớn",
        "Chi tiết": [
            "Chọn đơn vị tính: Cái",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Cái",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Hộp phân liều thuốc 4 ngăn giúp phân chia liều lượng thuốc cần uống vào mỗi buổi trong ngày. Giúp lấy thuốc đúng liều, đúng buổi theo sự chỉ định của Bác sĩ. Phòng trường hợp uống thiếu thuốc, quên liều. Tránh gây nhầm lẫn thuốc."
        ]
    },
    {
        "Tên": "Máy đo huyết áp tự động Omron HEM-8712 hỗ trợ đo huyết áp và nhịp tim",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Máy đo huyết áp",
            "Quy cách: Hộp 1 Cái",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Nhật Bản",
            "Thời hạn bảo hành: 05 năm",
            "Mô tả ngắn: Máy đo huyết áp Omron Hem-8712 tự động được trang bị nhiều tính năng nổi bật, giúp người dùng chủ động theo dõi tình trạng huyết áp tại nhà. Sản phẩm được sử dụng dễ dàng với những thao tác đơn giản, cho kết quả đo nhanh chóng và chính xác."
        ]
    },
    {
        "Tên": "Máy đo huyết áp tự động Omron HEM-7121 hỗ trợ đo huyết áp và nhịp tim",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy đo huyết áp",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Nhật Bản",
            "Thời hạn bảo hành: 05 năm",
            "Mô tả ngắn: Máy đo huyết áp Omron Hem-7121 giúp người dùng chủ động theo dõi tình trạng huyết áp tại nhà. Sản phẩm được sử dụng dễ dàng với những thao tác đơn giản, cho kết quả đo nhanh chóng và chính xác."
        ]
    },
    {
        "Tên": "Gạc rốn Đông Fa 3 Con Nai bảo vệ vùng rốn và giữ ấm cho bé (Thùng 100 Hộp)",
        "Chi tiết": [
            "Chọn đơn vị tính: Thùng\nHộp",
            "Danh mục: Băng y tế",
            "Quy cách: Thùng 100 Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Gạc Rốn Đông Pha là một sản phẩm không thể thiếu trong quá trình chăm sóc, giữ gìn vệ sinh vùng rốn của bé. Sản phẩm đã được tiệt trùng bằng khí EO.GAS, chất liệu mềm mại, không gây kích ứng, phụ huynh có thể yên tâm khi sử dụng cho các bé."
        ]
    },
    {
        "Tên": "Băng gạc Urgosterile 5.3cm x 7cm băng các vết thương ngoài da (50 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp 50 Cái",
            "Xuất xứ thương hiệu: Pháp",
            "Nước sản xuất: Pháp",
            "Mô tả ngắn: Băng dán có gạc Urgosterile có tác dụng băng các vết thương hậu phẫu, các vết thương ngoài da, bảo vệ vết mổ nhanh, hiệu quả và vô trùng. Rất phù hợp cho các vết thương nhỏ như: Vết cắt, trầy xước, rách da..."
        ]
    },
    {
        "Tên": "Băng dán có gạc vô trùng Urgosterile 10cm x 9cm băng các vết thương ngoài da (50 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nMiếng",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp 50 Miếng",
            "Xuất xứ thương hiệu: Pháp",
            "Nước sản xuất: Pháp",
            "Mô tả ngắn: Băng dán có gạc vô trùng Urgosterile 10cm x 9cm với độ dính cao và an toàn cho vết thương, dùng để băng các vết thương hậu phẫu, các vết thương ngoài da, băng, bảo vệ vết mổ nhanh, hiệu quả và vô trùng. Sản phẩm rất phù hợp cho các vết thương như: Vết cắt, trầy xước, rách da..."
        ]
    },
    {
        "Tên": "Đầu kim 26 Vinahankook dùng để tiêm chích, lấy máu, pha thuốc (100 cây)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCây",
            "Danh mục: Kim các loại",
            "Quy cách: Hộp 100 Cây",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Đầu kim 26 Vinahankook sử dụng một lần, thích hợp dùng để tiêm chích, lấy máu, pha thuốc. Sản phẩm an toàn, vô trùng tuyệt đối."
        ]
    },
    {
        "Tên": "Đầu kim Vinahankook dùng tiêm chích, lấy máu, pha thuốc (100 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Kim các loại",
            "Quy cách: Hộp 100 Cái x 18g",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Đầu kim 18 Vinahankook sử dụng một lần, thích hợp dùng để tiêm chích, lấy máu, pha thuốc. Sản phẩm an toàn, vô trùng tuyệt đối."
        ]
    },
    {
        "Tên": "Kim tiêm tiểu đường B.Braun Omnican 1ml/100 I.U cam (100 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCây",
            "Danh mục: Kim các loại",
            "Quy cách: Hộp 100 Cây x 1ml",
            "Xuất xứ thương hiệu: Đức",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Kim tiêm tiểu đường B.Braun Omnican dùng cho người tiểu đường với chất liệu dùng trong y tế đảm bảo an toàn cho bệnh. Đặc biệt, các ống tiêm được đóng gói trong bao riêng biệt đảm bảo vô trùng khi sử dụng."
        ]
    },
    {
        "Tên": "Kim tiêm tiểu đường B.Braun Omnican 1ml/40 IU đỏ (100 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Kim các loại",
            "Quy cách: Hộp 100 Cái x 1ml",
            "Xuất xứ thương hiệu: Đức",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Ống tiêm insulin kèm kim tiêm tích hợp sử dụng 1 lần U-40 insulin – 1ml/40 I.U, dùng cho người bệnh tiểu đường, được làm bằng chất liệu dùng trong y tế an toàn với người sử dụng."
        ]
    },
    {
        "Tên": "Miếng dán hạ sốt Sakura Tanaphar hiệu quả đến 10h",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Miếng dán giảm đau",
            "Quy cách: Hộp 3 Gói",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Miếng dán lạnh hạ sốt Sakura giúp hạ nhiệt, hạ sốt, giảm đau, đau đầu, đau cơ bắp, say nắng. Ngăn ngừa các cơn co giật. Miếng dán lạnh dùng được cho trẻ sơ sinh."
        ]
    },
    {
        "Tên": "Băng cá nhân vải độ dính cao Urgo Durable dùng để bảo vệ vết thương (20 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp 20 cái",
            "Xuất xứ thương hiệu: Pháp",
            "Nước sản xuất: Thái Lan",
            "Mô tả ngắn: Băng cá nhân Urgo Durable với băng keo lụa nền đan dệt, ít gây kích ứng, keo có độ dính cao, dính chắc trong tất cả các trường hợp. Dùng bảo vệ các vết thương nhỏ, vết cắt, vết trầy xước, kim đâm hiệu quả."
        ]
    },
    {
        "Tên": "Băng thun Urgocrepe 8cm x 4.5m hỗ trợ cố định trong chấn thương cơ khớp (1 cuộn)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp 1 Cuộn",
            "Mô tả ngắn: Urgocrepe, băng thun có keo, co giãn. Giúp ngăn ngừa chấn thương cơ khớp. phục hồi chức năng trong chấn thương thể thao, phẫu thuật chỉnh hình."
        ]
    },
    {
        "Tên": "Băng cá nhân ít thấm nước Urgo Washproof Assorted bảo vệ vết thương khỏi nước (20 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nMiếng",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp 20 Miếng",
            "Xuất xứ thương hiệu: Pháp",
            "Nước sản xuất: Pháp",
            "Mô tả ngắn: Băng cá nhân ít thấm nước Urgo Washproof Assorted với nền Polyethylene hợp màu da, có nhiều lỗ thoát khí nhỏ, giúp da thông thoáng. Sản phẩm ít thấm nước, giúp bảo vệ các vết thương nhỏ, vết cắt, trầy, xước, thích hợp cho người có các hoạt động tiếp xúc nhanh với nước."
        ]
    },
    {
        "Tên": "Nhiệt kế điện tử đo trán Omron Forehead Thermometer MC-720",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Nhiệt kế",
            "Quy cách: Hộp 1 Cái",
            "Mô tả ngắn: Nhiệt kế điện tử đo trán Omron Forehead Thermometer MC-720 hoàn toàn không cần tiếp xúc da - là giải pháp lý tưởng giúp đo thân nhiệt cho trẻ sơ sinh và trẻ nhỏ. Đo nhanh chỉ sau 1 giây: Nhanh chóng, tiện lợi, thiết kế nhỏ gọn, dễ cầm nắm."
        ]
    },
    {
        "Tên": "Vớ đùi y khoa Duomed size S hỗ trợ điều trị suy tĩnh mạch",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Vớ ngăn tĩnh mạch",
            "Quy cách: Hộp 1 Cái",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Vớ Đùi Y Khoa Medi Duomed size S điều trị bằng áp lực là loại vớ y khoa cơ bản của dòng vớ y khoa Đức Medi. Vớ được khẳng định chất lượng qua 8 năm có mặt tại thị trường Việt Nam và là biểu tượng của phương pháp điều trị mới suy tĩnh mạch bằng vớ y khoa.  "
        ]
    },
    {
        "Tên": "Vớ gối y khoa Medi Doumed điều trị suy tĩnh mạch size M",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Vớ ngăn tĩnh mạch",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Vớ gối y khoa Medi Duomed size M hỗ trợ điều trị suy tĩnh mạch bằng áp lực là loại vớ y khoa cơ bản của dòng vớ y khoa Đức Medi. Vớ được khẳng định chất lượng qua nhiều năm có mặt tại thị trường Việt Nam và là biểu tượng của phương pháp điều trị mới suy tĩnh mạch bằng vớ y khoa.  "
        ]
    },
    {
        "Tên": "Băng keo y tế Urgoderm dùng trong cố định băng gạc (10cm x 10m)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ sơ cứu",
            "Quy cách: Hộp 1 Cuộn",
            "Xuất xứ thương hiệu: Pháp",
            "Nước sản xuất: Trung Quốc",
            "Mô tả ngắn: Băng keo y tế Urgoderm 10cmx10m giúp bệnh nhân dễ chịu vì băng thích hợp với các đường cong của cơ thể, đảm bảo cố định chắc chắn bông gạc và các y cụ.\nChất keo không gây kích ứng, đặc biệt thích hợp cho da mỏng manh (trẻ em, người già).\nCác lỗ thông thoáng nhỏ giúp giảm nguy cơ hăm da."
        ]
    },
    {
        "Tên": "Băng cá nhân trong suốt Urgo Transparent giúp bảo vệ vết thương nhỏ (20 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp 20 Cái",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Băng cá nhân trong suốt Urgo Transparent Assorted 20 miếng có tính thẩm mỹ cao, nhiều lỗ thoát khí nhỏ, giúp da thông thoáng. Gạc không dính vào vết thương, không gây đau khi thay băng."
        ]
    },
    {
        "Tên": "Băng cá nhân trong suốt Urgo Transparent giúp bảo vệ vết thương nhỏ (100 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nMiếng",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp 100 Miếng",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Băng cá nhân URGO Transparent trong suốt có tính thẩm mỹ cao, nhiều lỗ thoát khí nhỏ, giúp da thông thoáng. Gạc không dính vào vết thương, không gây đau khi thay băng."
        ]
    },
    {
        "Tên": "Gói muối biển Entclear Packets Hyphens hỗ trợ rửa sạch hốc mũi (20 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Hộp 20 Gói",
            "Xuất xứ thương hiệu: Singapore",
            "Nước sản xuất: TAIWAN, PROVINCE OF CHINA",
            "Mô tả ngắn: Gói muối biển Entclear cùng với bình xịt mũi dùng để rửa sạch hốc mũi."
        ]
    },
    {
        "Tên": "Vớ gối y khoa Medi Duomed size S hỗ trợ điều trị suy tĩnh mạch",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Vớ ngăn tĩnh mạch",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Đức",
            "Mô tả ngắn: Vớ gối y khoa Medi Duomed size S là phương pháp điều trị chủ lực suy tĩnh mạch. Chỉ có vớ y khoa mới làm khép van tĩnh mạch bằng lực cơ học, gián tiếp ép vào các bắp cơ, làm phục hồi tác dụng của van một chiều. Van có tác dụng ngăn không cho máu chảy ngược xuống và ứ đọng ở chân khi đang trong tư thế đứng."
        ]
    },
    {
        "Tên": "Vớ gối y khoa Duomed size L hỗ trợ điều trị suy tĩnh mạch",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Vớ ngăn tĩnh mạch",
            "Mô tả ngắn: Vớ gối y khoa Duomed Size L là loại vớ y khoa cơ bản của dòng vớ y khoa Đức Medi, hỗ trợ điều trị suy tĩnh mạch hiệu quả. Vớ được khẳng định chất lượng qua nhiều năm có mặt tại thị trường Việt Nam và là biểu tượng của phương pháp điều trị mới suy tĩnh mạch bằng vớ y khoa."
        ]
    },
    {
        "Tên": "Vớ đùi y khoa Medi Duomed size M hỗ trợ điều trị suy tĩnh mạch",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Vớ ngăn tĩnh mạch",
            "Quy cách: Hộp 1 Đôi",
            "Nước sản xuất: Đức",
            "Mô tả ngắn: Vớ đùi y khoa Medi Duomed size M hỗ trợ điều trị bằng áp lực là loại vớ y khoa cơ bản của dòng vớ y khoa Đức Medi. Vớ được khẳng định chất lượng qua nhiều năm có mặt tại thị trường Việt Nam và là biểu tượng của phương pháp điều trị mới suy tĩnh mạch bằng vớ y khoa.  "
        ]
    },
    {
        "Tên": "Màng phim tránh thai VCF (Hộp 3 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Màng phim tránh thai VCF được sử dụng trong việc phòng tránh thai và được đặt vào âm đạo trước mỗi lần giao hợp."
        ]
    },
    {
        "Tên": "Gạc lưới vô trùng chống dính UrgoTul hỗ trợ băng vết thương (5cm x 5cm - 10 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp 10 Cái",
            "Xuất xứ thương hiệu: Pháp",
            "Nước sản xuất: Thái Lan",
            "Mô tả ngắn: Băng vết thương trong trường hợp vết thương cấp tính, bỏng, trầy xước, chấn thương vết thương và vết thương phẫu thuật."
        ]
    },
    {
        "Tên": "Gạc lưới vô trùng chống dính UrgoTul hỗ trợ băng vết thương (15cm x 20cm - 10 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp 10 Cái",
            "Xuất xứ thương hiệu: Pháp",
            "Nước sản xuất: Thái Lan",
            "Mô tả ngắn: UrgoTul  gạc lưới vô trùng thông thoáng, được sản xuất theo công nghệ Lipido-Colloid, độc quyền sáng chế bởi Laboratoires Urgo"
        ]
    },
    {
        "Tên": "Gạc lưới vô trùng chống dính UrgoTul hỗ trợ băng vết thương (10cm x 10cm - 10 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Dụng cụ sơ cứu",
            "Quy cách: Hộp 10 Cái",
            "Nước sản xuất: Thái Lan",
            "Mô tả ngắn: Gạc mỡ chống dính Urgotul 10cm x 10cm có tác dụng băng các vết thương cấp tính (bỏng: Bỏng bô, bỏng nước sôi,... vết xước da, vết thương hở miệng) và vết thương mãn tính (loét chân, loét tì đè) ở giai đoạn lên mô hạt và giai đoạn biểu bì hóa. Giúp vết thương mau lành hóa và tránh nhiễm trùng vết thương."
        ]
    },
    {
        "Tên": "Băng keo cuộn lụa Urgosyval 1.25cm x 5m độ dính cao hỗ trợ bảo vệ vết thương (1 cuộn)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp 1 cuộn",
            "Xuất xứ thương hiệu: Pháp",
            "Nước sản xuất: Thái Lan",
            "Mô tả ngắn: Băng keo lụa Urgosyval 1,25cmX5m có độ dính cao, khả năng bám dính tốt trong tất cả trường hợp sơ cứu, cố định băng gạc, các thiết bị y tế..."
        ]
    },
    {
        "Tên": "Băng keo lụa Urgosyval 2,5cm x 5m độ dính cao hỗ trợ bảo vệ vết thương (1 cuộn)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp 1 Cuộn",
            "Nước sản xuất: Thái Lan",
            "Mô tả ngắn: Urgosyval là băng keo lụa nền đan dệt ít gây kích ứng, keo có độ dính lâu dài, dính chắc trong tất cả các trường hợp. Urgosyval là nhãn hiệu băng keo số 1 tại Việt Nam."
        ]
    },
    {
        "Tên": "Băng keo giấy Urgopore độ dính cao hỗ trợ bảo vệ vết thương (2.5cm x 5m - 1 cuộn)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp 1 Cuộn",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Băng keo giấy Urgopore có lỗ thoát khí nhỏ giúp băng thông thoáng. Sản phẩm không gây tổn thương nơi dán băng, giảm cảm giác đau khi tháo băng, thích hợp cho da nhạy cảm."
        ]
    },
    {
        "Tên": "Băng keo lụa Urgo Crepe có độ dính lâu, dùng để băng các vết thương ngoài da (10cm x 4.5m)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp 1 Cuộn",
            "Xuất xứ thương hiệu: Pháp",
            "Mô tả ngắn: Băng keo lụa Urgo Crepe là băng keo lụa nền đan dệt ít gây kích ứng, keo có độ dính lâu dài, dính chắc trong tất cả các trường hợp."
        ]
    },
    {
        "Tên": "Băng keo lụa Urgosyval có độ dính lâu, dùng để băng các vết thương ngoài da (5cm x 5m)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp 1 Cuộn",
            "Mô tả ngắn: Urgosyval là băng keo lụa nền đan dệt ít gây kích ứng, keo có độ dính lâu dài, dính chắc trong tất cả các trường hợp. Urgosyval là nhãn hiệu băng keo số 1 tại Việt Nam."
        ]
    },
    {
        "Tên": "Túi đựng nước tiểu Urine Bag An Phú có van khoá (10 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói\nCái",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Gói 10 Cái",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Túi đựng nước tiểu Urine Bag An Phú giúp bệnh nhân đựng nước thải rất tiện dụng tiện lợi với ống dẫn nước tiểu và van xả, được tiệt trùng bằng khí EO. Sản phẩm sạch sẽ, dễ dàng sử dụng với mọi đối tượng."
        ]
    },
    {
        "Tên": "Xịt mũi Sinomarin Adults Nose Care rửa xoang mũi, nghẹt mũi, sung huyết mũi (125ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Chai x 125ml",
            "Xuất xứ thương hiệu: Hy Lạp",
            "Nước sản xuất: Hy Lạp",
            "Mô tả ngắn: Phòng ngừa các bệnh nhiễm trùng tai mũi họng thứ phát và các biến chứng như viêm tai giữa. Thúc đẩy quá trình phục hồi và giảm  biến chứng sau phẫu thuật mũi. Dùng để vệ sinh hàng ngày (ví dụ như trong môi trường ô nhiễm). Tạo ẩm trong môi trường khô."
        ]
    },
    {
        "Tên": "Que thử đường huyết Accu-Chek Active cho máy đo đường huyết Accu-Chek Active (25 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Máy, que thử đường huyết",
            "Quy cách: Hộp 25 Cái",
            "Xuất xứ thương hiệu: Đức",
            "Nước sản xuất: Đức",
            "Mô tả ngắn: Que thử đường huyết Accu-Chek Active được sử dụng cho máy đo đường huyết Accu-Chek Active, có thiết kế tiện lợi giúp dễ dàng mang theo khi di chuyển, đáp ứng nhu cầu xét nghiệm khi cần của người sử dụng."
        ]
    },
    {
        "Tên": "Que đè lưỡi gỗ Lạc Việt Balac Wood Stick (100 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCây",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Hộp 100 cây",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Que đè lưỡi gỗ Lạc Việt Balac Wood Stick được sản xuất từ gỗ tự nhiên, không tẩy trắng. Đặc điểm: Sản phẩm thẳng đều, mịn... không xơ xước, tỉ lệ hư trên 1 hộp rất ít. Đây là sản phẩm đóng hộp, được sử dụng trong lĩnh vực y tế dùng để khám khoang miệng và cổ họng."
        ]
    },
    {
        "Tên": "Nhiệt kế điện tử Omron Digital Thermometer Model MC-246 hỗ trợ đo thân nhiệt",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Nhiệt kế",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Mô tả ngắn: Nhiệt Kế Điện Tử Omron Mc246 cho kết quả đo nhiệt độ nhanh, an toàn, chính xác. Bạn có thể đo nhiệt độ ở miệng, hậu môn hoặc ở nách. Nhiệt kế điện tử giúp bạn không phải lo lắng va chạm gây vỡ thủy tinh và thủy ngân độc hại."
        ]
    },
    {
        "Tên": "Nước muối Vĩnh Phúc Natri Clorid 0.9% làm sạch răng, khử mùi hôi khoang miệng (500ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Thùng\nChai",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Thùng 20 Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Nước muối sinh lý Vĩnh Phúc chứa Natriclorid được pha loãng với nước tinh khiết tỉ lệ 0.9%. Sản phẩm giúp làm sạch răng, khử mùi hôi khoang miệng đồng thời làm sạch bụi bẩn bám trên da mặt, ngăn ngừa mụn trứng cá. "
        ]
    },
    {
        "Tên": "Máy đo đường huyết Accu-Chek Active 071337766021 hỗ trợ kiểm tra lượng đường trong máu",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy, que thử đường huyết",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Đức",
            "Nước sản xuất: Trung Quốc",
            "Thời hạn bảo hành: Trọn đời",
            "Mô tả ngắn: Máy Đo Đường Huyết Accuchek Active giúp kiểm tra lượng đường trong máu một cách chính xác và nhanh chóng. Với cách đo đơn giản, lượng máu thử ít, thời gian cực nhanh, thiết kế nhỏ gọn, thuận tiện khi mang bên mình. Sản phẩm đem lại kết quả đo chính xác đến 99,9% tương đương với các thiết bị chuyên nghiệp trong bệnh viện."
        ]
    },
    {
        "Tên": "Kim luồn 22g/25mm Primaflon Lamed dẫn truyền dịch, nước hoặc thuốc vào tĩnh mạch (100 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCây",
            "Danh mục: Kim các loại",
            "Quy cách: Hộp 100 cây",
            "Xuất xứ thương hiệu: Ấn Độ",
            "Nước sản xuất: Ấn Độ",
            "Mô tả ngắn: Kim Luồn 22 là dụng cụ y tế giúp hạn chế lệch vỡ vein khi dẫn truyền dịch, nước hoặc thuốc vào tĩnh mạch cho bệnh nhân. Sản phẩm được tiệt trùng bằng khí EO, không độc, không gây sốt."
        ]
    },
    {
        "Tên": "Kim truyền tĩnh mạch cánh bướm 23 Vinahankook (50 cây)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCây",
            "Danh mục: Kim các loại",
            "Quy cách: Hộp 50 Cây",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Kim truyền tĩnh mạch có cánh định vị (cánh bướm) giúp cho kim không bị dịch chuyển và dễ dàng bơm thuốc vào khi cần thiết."
        ]
    },
    {
        "Tên": "Kéo thẳng 2 đầu nhọn Electro Bismed dùng trong y tế, sản khoa, gia đình (1 cái x 18cm)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cái",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Cái",
            "Xuất xứ thương hiệu: Pakistan",
            "Nước sản xuất: Pakistan",
            "Mô tả ngắn: Kéo thẳng lớn với chất liệu thép không ghỉ cùng công nghệ cao, được sử dụng rộng rãi trong y tế tại bệnh viện, phòng khám, gia đình."
        ]
    },
    {
        "Tên": "Bông Gòn Viên Bảo Thạch làm sạch vết thương, thấm máu và dịch tiết (50g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Bông y tế",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Bông gòn viên Bảo Thạch 50g được làm từ 100% bông tự nhiên, dùng để làm sạch vết thương, thấm máu và dịch tiết, để thấm thuốc và bôi lên vết thương, được sử dụng rộng rãi trong bệnh viện, phòng khám, trung tâm y tế, phòng nha khoa và nhà điều dưỡng..."
        ]
    },
    {
        "Tên": "Bông y tế thấm nước Bạch Tuyết hỗ trợ chăm sóc cá nhân và chăm sóc y tế (100g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Thùng\nGói",
            "Danh mục: Bông y tế",
            "Quy cách: Thùng 50 Gói",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Sản phẩm được sản xuất từ 100% bông xơ tự nhiên, không lẫn tạp chất và không pha poly. Công nghệ châu Âu giúp bông mịn, chắc. Công nghệ tiệt trùng E.O.Gas đối với những sản phẩm dùng trong phẫu thuật."
        ]
    },
    {
        "Tên": "Bông y tế thấm nước Bạch Tuyết hỗ trợ chăm sóc cá nhân và chăm sóc y tế (500g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Thùng\nGói",
            "Danh mục: Bông y tế",
            "Quy cách: Thùng 24 Gói",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Bông gòn Bông Bạch Tuyết là sản phẩm được sản xuất từ 100% bông xơ tự nhiên, không lẫn tạp chất và không pha poly. Công nghệ châu Âu giúp bông mịn, chắc. Công nghệ tiệt trùng E.O.Gas đối với những sản phẩm dùng trong phẫu thuật."
        ]
    },
    {
        "Tên": "Găng tay cao su y tế VGlove có bột size M (100 chiếc)",
        "Chi tiết": [
            "Chọn đơn vị tính: Thùng\nHộp\nChiếc",
            "Danh mục: Găng tay",
            "Quy cách: Thùng 10 Hộp x 100 Chiếc",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Găng tay cao su y tế VGloves thích hợp sử dụng trong môi trường y tế và trong công nghiệp do các đặc tính tối ưu về độ co dãn và tính an toàn."
        ]
    },
    {
        "Tên": "Gạc y tế 3 Con Nai Đông Pha đã tiệt trùng bằng E.O.Gas (50 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Thùng\nGói",
            "Danh mục: Băng y tế",
            "Quy cách: Thùng 50 Gói",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Gạc y tế tiệt trùng Đông Pha được làm từ 100% sợi cotton tự nhiên, khả năng thấm hút cao và nhanh, mịn màng, mềm mại, không gây kích ứng da."
        ]
    },
    {
        "Tên": "Gạc y tế 3 Con Nai Đông Pha đã tiệt trùng bằng E.O.Gas (100 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Thùng\nGói",
            "Danh mục: Băng y tế",
            "Quy cách: Thùng 100 gói",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Gạc y tế tiệt trùng Đông Pha được làm từ 100% sợi cotton tự nhiên, khả năng thấm hút cao và nhanh, mịn màng, mềm mại, không gây kích ứng da."
        ]
    },
    {
        "Tên": "Rơ lưỡi Đông Fa 3 Con Nai giúp vệ sinh, làm sạch lưỡi, răng miệng cho bé (250 hộp x 5 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Thùng\nHộp",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Thùng 250 hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Gạc rơ lưỡi Đông Pha được sản xuất bằng công nghệ tiên tiến giúp vệ sinh, làm sạch lưỡi, răng miệng cho bé, bảo vệ sức khỏe cho bé yêu nhà bạn."
        ]
    },
    {
        "Tên": "Kem bôi dạng gel Dermatix Ultra hỗ trợ làm mờ sẹo hiệu quả (15g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Dermatix Ultra Gel giúp cải thiện hiệu quả sẹo lồi và sẹo phì đại gây ra do tại nạn, bỏng, phẫu thuật và côn trùng cắn."
        ]
    },
    {
        "Tên": "Bộ dây truyền dịch AF/C Great World (10 dây)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói\nDây",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Gói 10 Dây",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Dây truyền dịch AF/C Great World với thành phần từ nhựa PVC mềm, trong suốt, không chứa chất gây độc DEHP, an toàn với cơ thể. Bộ điều chỉnh giọt cho phép ngưng truyền trong giai đoạn ngắn và có khóa vặn xoắn giúp kết nối chắc chắn hơn. Có thể thao tác dây truyền dịch bằng một tay, dễ dàng thiết lập bộ điều chỉnh giọt để điều chỉnh tốc độ chảy phù hợp với từng điều kiện của bệnh nhân, nhanh chóng thay đổi tốc độ truyền dịch đã được chọn."
        ]
    },
    {
        "Tên": "Dây truyền Braun dùng để truyền dịch, truyền thuốc cho người bệnh (10 dây)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói\nDây",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Gói 10 dây",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Dây truyền Braun được làm từ nhựa dùng trong y tế, an toàn với người sử dụng. Sản phẩm là lựa chọn hoàn hảo được các chuyên gia y tế tin dùng."
        ]
    },
    {
        "Tên": "Hộp Phân Liều Thuốc Uống chứa thuốc uống trong 1 tuần (1 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Hộp 1 Cái",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Hộp chia thuốc theo tuần rất tiện lợi cho trẻ em, người cao tuổi hay người bận việc. Giúp tránh dễ quên, dễ lộn thuốc uống, tránh hậu quả uống thuốc quá liều, thiếu thuốc, lộn thuốc. Rất hữu dụng khi mỗi buổi phải uống những thứ thuốc khác nhau, khi đã chia liều cho cả tuần, bạn không cần phải mệt mỏi vì nhớ nhớ quên quên phải uống thuốc gì vào lúc nào."
        ]
    },
    {
        "Tên": "Hộp đựng thuốc 4-Hole Pillbox PT Medical ngăn dài, giúp phân thuốc uống theo liều (1 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Hộp 1 cái",
            "Xuất xứ thương hiệu: Trung Quốc",
            "Nước sản xuất: Trung Quốc",
            "Mô tả ngắn: Hộp đựng thuốc 4-Hole Pillbox ngăn dài, được chia theo thời điểm uống trong ngày rất tiện lợi để chia liều thuốc cho trẻ em, người cao tuổi hay người bận việc. Sản phẩm giúp tránh việc quên thuốc, nhầm thuốc,..."
        ]
    },
    {
        "Tên": "Miếng dán hạ sốt Bye Bye Fever Hisamitsu hỗ trợ hạ nhiệt nhanh cho trẻ (16 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói\nMiếng",
            "Danh mục: Miếng dán giảm đau",
            "Quy cách: Hộp 8 Gói x 2 Miếng",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Nhật Bản",
            "Mô tả ngắn: Miếng dán giảm sốt, hạ nhiệt nhanh Hisamitsu Bye Bye Fever với ưu điểm giảm sốt nhanh chóng, kéo dài đến 10 giờ và tuyệt đối an toàn khi sử dụng với các loại thuốc khác mang lại cảm giác thoải mái sau khi sử dụng. Sản phẩm này có thể sử dụng được cho trẻ sơ sinh và trong các trường hợp đau răng, muốn tăng sự tập trung, hoặc muốn tỉnh táo hơn trong công việc cho cả phụ huynh và cho con nhỏ."
        ]
    },
    {
        "Tên": "Băng thun 3 móc 550cm Minh Quang băng nén ép cầm máu, cố định khớp (12 cuộn)",
        "Chi tiết": [
            "Chọn đơn vị tính: Lốc\nCuộn",
            "Danh mục: Băng y tế",
            "Quy cách: Lốc 12 Cuộn",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Băng thun 3 móc Minh Quang dùng để băng nén ép cầm máu, cố định khớp, giữ vật liệu cầm máu tại chỗ không bị xê dịch nhờ tính chất co giãn. Với chất liệu cotton, băng thun có độ bền cao và không gây cảm giác khó chịu cho vết thương."
        ]
    },
    {
        "Tên": "Băng thun 2 móc Minh Quang dùng để băng nén ép cầm máu, cố định khớp",
        "Chi tiết": [
            "Chọn đơn vị tính: Lốc\nCuộn",
            "Danh mục: Băng y tế",
            "Quy cách: Lốc 12 Cuộn",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Băng thun 2 móc Minh Quang dùng để băng nén ép cầm máu, cố định khớp, giữ vật liệu cầm máu tại chỗ không bị xê dịch nhờ tính chất co giãn. Với chất liệu cotton, băng thun có độ bền cao và không gây cảm giác khó chịu cho vết thương."
        ]
    },
    {
        "Tên": "Bộ rửa mũi xoang Rinorin hỗ trợ chăm sóc mũi xoang (1 bình + 30 gói)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Bộ rửa mũi xoang Rinorin là bộ sản phẩm dùng để vệ sinh mũi xoang và dưỡng ẩm niêm mạc, loại bỏ bụi bẩn và các tác nhân gây tình trạng viêm mũi, giúp chống lại các virus, đặc biệt là loại virus cúm ở giai đoạn sớm. Ngoài ra, bộ rửa xoang mũi Rinorin còn giúp cải thiện tình trạng nghẹt mũi hiệu quả."
        ]
    },
    {
        "Tên": "Gel đặt giữ ẩm âm đạo Regelle Kora Healthcare cải thiện khô âm đạo (6 tuýp x 6.5g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nTuýp",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Hộp 6 Tuýp",
            "Xuất xứ thương hiệu: Ireland",
            "Nước sản xuất: Ai-len",
            "Mô tả ngắn: Regelle là gel dưỡng ẩm âm đạo, không có chứa nội tiết tố. Regelle có tác dụng cải thiện các triệu chứng, bệnh lý như: Khô âm đạo; đau âm đạo và đau rát khi quan hệ; ngứa rát, khó chịu ở âm đạo,..."
        ]
    },
    {
        "Tên": "Cồn 90 độ Vĩnh Phúc tiệt trùng các dụng cụ y tế (1000ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Cồn và nước sát trùng",
            "Quy cách: Chai x 1l",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Cồn 90 độ Vĩnh Phúc rất thích hợp để tiệt trùng các dụng cụ y tế vì cồn nồng độ càng cao khả năng diệt khuẩn càng tốt."
        ]
    },
    {
        "Tên": "Cồn 90 độ Vĩnh Phúc tiệt trùng các dụng cụ y tế (500ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Cồn và nước sát trùng",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Cồn 90 độ VP Health rất thích hợp để tiệt trùng các dụng cụ y tế vì cồn nồng độ càng cao khả năng diệt khuẩn càng tốt."
        ]
    },
    {
        "Tên": "Dung dịch vệ sinh mũi Rohto NoseWash hỗ trợ làm sạch sâu và kháng khuẩn (400ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Dung dịch vệ sinh mũi Rohto NoseWash được sản xuất bằng công nghệ cao từ Nhật Bản giúp rửa sạch vi khuẩn và bụi bẩn ô nhiễm từ sâu bên trong mũi."
        ]
    },
    {
        "Tên": "Dung dịch Prontosan Wound Gel Braun hỗ trợ làm mềm và rửa vết thương (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Chăm sóc vết thương",
            "Quy cách: Chai x 30ml",
            "Xuất xứ thương hiệu: Đức",
            "Nước sản xuất: Thụy Sĩ",
            "Mô tả ngắn: Nước cất dạng gel Prontosan Wound Gel B Braun làm mềm vết thương là giải pháp tối ưu giúp chăm sóc vết thương cấp và mãn tính. Tác dụng kép làm sạch, tạo môi trường ẩm và thúc đẩy nhanh chóng quá trình làm lành vết thương."
        ]
    },
    {
        "Tên": "Nhiệt kế hồng ngoại Microlife FR1MF1 hỗ trợ đo thân nhiệt, đo nhiệt độ bề mặt",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Nhiệt kế",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Thụy Sĩ",
            "Nước sản xuất: Thụy Sĩ",
            "Mô tả ngắn: Nhiệt kế hồng ngoại Microlife FR1MF1 thích hợp đo thân nhiệt trẻ em, người lớn. Đo không chạm, nhanh, an toàn và chính xác."
        ]
    },
    {
        "Tên": "Khẩu trang y tế Thiên Thủy 4 lớp hỗ trợ ngăn ngừa bụi, vi khuẩn và các bệnh nguy hiểm (50 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Khẩu trang y tế",
            "Quy cách: Hộp 50 Cái",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu trang y tế Thiên Thủy 4 lớp hỗ trợ ngăn ngừa bụi, vi khuẩn và các bệnh lây qua đường hô hấp, giúp giảm tác động của ánh sáng mặt trời lên da."
        ]
    },
    {
        "Tên": "Que gòn Bảo Thạch dùng để rửa vết thương (20 que)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Bông y tế",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Que gòn Bảo Thạch với 100% bông tự nhiên, được dùng để rửa vết thương, lấy mẫu bệnh phẩm; để làm sạch và bôi thuốc lên vết thương hoặc sử dụng để lấy mẫu thí nghiệm, nuôi cấy vi khuẩn,..."
        ]
    },
    {
        "Tên": "Cồn trắng 70 độ Vĩnh Phúc diệt khuẩn dụng cụ y tế (500ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Cồn và nước sát trùng",
            "Quy cách: Chai x 500ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Cồn trắng 70 độ VP 500ml với 70% v/v Ethanol được dùng để diệt khuẩn dụng cụ y tế, bề mặt trong y tế."
        ]
    },
    {
        "Tên": "Găng tay phẫu thuật Surgical Gloves 6.5 VGlove sử dụng trong quá trình khám, chẩn đoán điều trị và phẫu thuật (1 đôi)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Găng tay",
            "Quy cách: Gói 1 Đôi",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Găng tay phẫu thuật Vglove được sử dụng trong quá trình khám, chẩn đoán điều trị và phẫu thuật, nhằm bảo vệ tránh lây truyền bệnh giữa bệnh nhân và người sử dụng găng tay phẫu thuật."
        ]
    },
    {
        "Tên": "Que thử đường huyết Accu-Chek Instant (25 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Máy, que thử đường huyết",
            "Quy cách: Hộp 25 cái",
            "Xuất xứ thương hiệu: Đức",
            "Nước sản xuất: Hoa Kỳ",
            "Mô tả ngắn: Que thử đường huyết Accu Chek Instant là một sự lựa chọn hoàn hảo cho những người có nhu cầu theo dõi đường huyết tại nhà, que thử được sử dụng cho máy đo Accu Chek Instant, với thiết kế tiện lợi và dễ dàng mang theo bên mình khi có nhu cầu xét nghiệm."
        ]
    },
    {
        "Tên": "Găng tay phẫu thuật 7 VGlove sử dụng trong y tế, nha khoa, thẩm mỹ (1 đôi)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Găng tay",
            "Quy cách: Gói 1 Đôi",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Găng tay phẫu thuật Vglove được tiệt trùng bằng khí E.O, có độ đàn hồi vượt trội, cảm giác cầm nắm chính xác. Sản phẩm được thiết kế bề mặt trơn láng tạo cảm giác tự nhiên, dễ chịu và thao tác dễ dàng hơn."
        ]
    },
    {
        "Tên": "Gel Relactagel Lactate Vaginal Gel Kora Healthcare điều trị viêm âm đạo (7 tuýp x 5ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nTuýp",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Hộp 7 Tuýp",
            "Nước sản xuất: Ai-len",
            "Mô tả ngắn: Kem bôi dạng Gel Relactagel Kora điều trị viêm phụ khoa là gel đặt bổ sung acid lactic, giúp cân bằng tự nhiên pH sinh lý, từ đó hỗ trợ điều trị và phòng ngừa tái phát viêm âm đạo."
        ]
    },
    {
        "Tên": "Đè lưỡi gỗ tiệt trùng Balac Wood Sticks Lạc Việt xanh lá, thớ mịn, đồng nhất, không lõi (100 cây)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCây",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Hộp 100 Cây",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Đè lưỡi gỗ tiệt trùng Lạc Việt thớ mịn, đồng nhất, không lõi, không cong vênh. Gỗ được hấp chín trước khi đưa vào sản xuất và sấy khô, đánh bóng khi ra thành phẩm nên đạt độ cứng, độ nhẵn cao, an toàn trong sử dụng."
        ]
    },
    {
        "Tên": "Que thử MediUSA TS3300 sử dụng cho máy đo đường huyết MediUSA GM3300 (25 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy, que thử đường huyết",
            "Quy cách: Hộp 25 Cái",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Nước sản xuất: Hoa Kỳ",
            "Mô tả ngắn: Que thử Blood Glucose Test Strips TS3300 MediUsa được dùng cùng máy đo đường huyết MediUsa GM3300 để kiểm tra nồng độ đường trong toàn bộ mao mạch máu."
        ]
    },
    {
        "Tên": "Cồn 70 độ Vĩnh Phúc dùng để diệt khuẩn dụng cụ y tế (1000ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Cồn và nước sát trùng",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Diệt các vi khuẩn Staphylococcus aureus, Pseudomonas aeruginosa, Bacillius, subetillis, Mycobacterium tuberculosis và nấm candida thời gian tiếp xúc 2 phút. Đồng thời, dùng để diệt khuẩn dụng cụ y tế, bề mặt trong y tế."
        ]
    },
    {
        "Tên": "Gạc y tế Bảo Thạch hỗ trợ làm sạch vết thương, thấm máu, dịch tiết (10cm x 10cm x 6 lớp - 100 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Băng y tế",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Gạc y tế Bảo Thạch được làm từ 100% sợi cotton tự nhiên, khả năng thấm hút cao và nhanh, mịn màng, mềm mại, không gây kích ứng da."
        ]
    },
    {
        "Tên": "Bông gạc đắp vết thương Bảo Thạch 8cm x 12cm",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Bông y tế",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Bông gạc đắp vết thương Bảo Thạch 8cm x 12cm được tiệt trùng bởi khí Ethylene Oxide, có khả năng thấm hút cao và nhanh, thích hợp khi dùng để thay băng thường xuyên. Bông gạc mịn màng, mềm mại, không gây kích ứng da."
        ]
    },
    {
        "Tên": "Dung dịch nhỏ mắt Gilan Comfort Solopharm điều trị bệnh lý khô mắt (30 ống x 0.4ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nỐng",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Hộp 30 Ống",
            "Xuất xứ thương hiệu: Liên Bang Nga",
            "Nước sản xuất: Liên Bang Nga",
            "Mô tả ngắn: Gilan Comfort Solopharm của Nhà sản xuất: LLC “Grotex Ltd”, Nga, là thuốc dùng để điều trị bệnh lý khô mắt, hội chứng Stevens Johnson, hội chứng Sjogren và tổn thương bề mặt nhãn cầu do viêm kết mạc, giác mạc, do chấn thương và sau phẫu thuật của kết - giác mạc, bao gồm phẫu thuật điều trị tật khúc xạ, mộng, quặm... (do Natri hyaluronate có tác dụng giữ ẩm, làm tăng sự tái tạo biểu mô kết - giác mạc sau tổn thương). Gilan Comfort Solopharm cũng dùng cho người sử dụng kính áp tròng thường xuyên, dùng thuốc tra mắt có chất bảo quản, kháng sinh, kháng viêm, thuốc hạ nhãn áp kéo dài để điều trị một số bệnh mắt…"
        ]
    },
    {
        "Tên": "Bơm tiêm 3 Vinahankook (100 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Kim các loại",
            "Quy cách: Hộp 100 Cái",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Bơm tiêm 3 VinaHankook được làm bằng vật được cấp phép dùng trong y tế, rất an toàn cho người sử dụng. Sản phẩm chắc chắn, không bị bẻ gãy, thân kim không bị tuột khỏi đốc kim. Piston di chuyển dễ dàng trong xilanh, khí và dung dịch không lọt qua giăng ở đầu bịt piston. Sản phẩm có đường kính, độ dài kim, vật liệu kết cấu kim tiêm phù hợp tiêu chuẩn quốc tế: Không bị gãy, không bị quằn trong điều kiện sử dụng bình thường."
        ]
    },
    {
        "Tên": "Xịt mũi Betadine Kids 1+ Nasal Spray giúp ngăn chặn các virus trên niêm mạc mũi (20ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Chai x 20ml",
            "Xuất xứ thương hiệu: Úc",
            "Nước sản xuất: Úc",
            "Mô tả ngắn: Betadine Kids 1+ Nasal Spray 20ml giúp ngăn chặn các virus trên niêm mạc mũi, cản trở sự lan tràn và nhân lên của virus, cũng như giúp cơ thể loại bỏ virus một cách tự nhiên."
        ]
    },
    {
        "Tên": "Túi hậu môn Proxima Drainable B.Braun (30 túi)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Dụng cụ khác",
            "Xuất xứ thương hiệu: Ấn Độ",
            "Nước sản xuất: Pháp",
            "Mô tả ngắn: Túi hậu môn BBraun Proxima Drainable được sản xuất trên dây chuyền hiện đại của Pháp, thiết kế có van xả, màu trong, dùng đựng chất thải dùng trong điều trị ung thư trực tràng, ung thư đại tràng hoặc do chấn thương ở bụng."
        ]
    },
    {
        "Tên": "Gạc y tế tiệt trùng Bảo Thạch hỗ trợ làm sạch vết thương, thấm máu, dịch tiết (8cm x 10cm x 12 lớp - 10 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Băng y tế",
            "Quy cách: Gói",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Gạc y tế tiệt trùng Bảo Thạch 8x10 được làm từ 100% sợi cotton, có khả năng thấm hút cao và nhanh, mịn màng, mềm mại, không gây kích ứng da."
        ]
    },
    {
        "Tên": "Máy đo huyết áp cổ tay tự động Omron HEM-6161 cho kết quả chính xác, đơn giản, dễ sử dụng",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy đo huyết áp",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Việt Nam",
            "Thời hạn bảo hành: 05 năm",
            "Mô tả ngắn: Máy đo huyết áp ở vị trí cổ tay Omron HEM-6161 sử dụng công nghệ cảm biến điện tử Intellisense thế hệ thứ hai 2020 mới tự động hoàn toàn, đơn giản, dễ sử dụng, cho kết quả chính xác tuyệt đối."
        ]
    },
    {
        "Tên": "Bông gạc Bảo Thạch 8cm x 17cm hỗ trợ băng bó vết thương đã tiệt trùng",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Băng y tế",
            "Quy cách: Gói",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Bông gạc Bảo Thạch 8cm x 17cm được tiệt trùng bằng khí Ethylene Oxide, sử dụng cho nhiều loại vết thương khác nhau: Trầy xước, vết rách, vết bỏng, vết thương sau phẫu thuật và vết loét. Ngoài ra, sản phẩm được dùng để thấm máu và dịch tiết trực tiếp từ vết thương, hoặc để băng bó vết thương sau khi sát trùng."
        ]
    },
    {
        "Tên": "Viên đạn đặt hậu môn Healit Rectan Vhphamara điều trị vết thương cấp tính và mạn tính (10 viên)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nViên",
            "Danh mục: Dụng cụ y tế",
            "Quy cách: Hộp 10 Viên",
            "Xuất xứ thương hiệu: Cộng hòa Séc",
            "Nước sản xuất: Cộng hòa Séc",
            "Mô tả ngắn: Healit Rectan là giải pháp độc đáo điều trị vết thương cấp tính và mạn tính, các tổn thương da và niêm mạc, các vết nứt, rách tại khu vực trực tràng, hậu môn, hỗ trợ điều trị trĩ."
        ]
    },
    {
        "Tên": "Gel Healit Vhpharma hỗ trợ điều trị vết thương hở cấp tính và mãn tính (5g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chăm sóc vết thương",
            "Quy cách: Tuýp",
            "Nước sản xuất: Cộng hòa Séc",
            "Mô tả ngắn: Healit Vh pharma 5G hỗ trợ điều trị các vết thương hở cấp tính và mãn tính: Các vết rách trầy xước da. Vết nứt da, niêm mạc (nứt núm vú, nứt kẽ hậu môn, nứt môi…). Vết bỏng có tổn thương da. Vết thương hoại tử do tắc mạch. Loét do tì đè. Vết thương hậu phẫu. Những tổn thương da tương tự."
        ]
    },
    {
        "Tên": "Miếng dán giữ nhiệt Salonpas Jikabari Hisamitsu hỗ trợ làm ấm cơ thể (8 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nMiếng",
            "Danh mục: Miếng dán giảm đau",
            "Quy cách: Hộp 8 Miếng",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Miếng dán nhiệt Salonpas Jikabari Hisamitsu là miếng dán y tế, sinh nhiệt bằng phản ứng sắt với oxy trong không khí và chất xúc tác là muối giúp làm ấm cơ thể, cải thiện vùng tuần hoàn, kích thích tiêu hóa, làm giảm các triệu chứng mỏi cơ, cứng cơ, đau cơ và khó chịu trong chu kỳ kinh nguyệt, đau dây thần kinh."
        ]
    },
    {
        "Tên": "Gel Hoàng Cầm Baifem K Herbapol hỗ trợ giảm kích ứng, ngứa (15g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Tuýp x 15g",
            "Xuất xứ thương hiệu: Ba Lan",
            "Nước sản xuất: Ba Lan",
            "Mô tả ngắn: Baifem K giúp kháng dị ứng, kháng viêm, kháng khuẩn, kháng nấm. Hạn chế tối đa các nguy cơ mắc các bệnh về da, bệnh phụ khoa, bệnh lây truyền qua đường tình dục có nguyên nhân do nấm, vi khuẩn, tạp khuẩn, virus và ký sinh trùng."
        ]
    },
    {
        "Tên": "Băng keo cuộn giấy Young Plaster-Paper 2.5cm x 5m Young Chemical Vina (1 cuộn)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Băng keo cuộn giấy Young Plaster-Paper với chất liệu giấy nhẹ nhàng và độ dính cao nên có thể mang băng trong thời gian dài. Bề mặt sản phẩm có nhiều lỗ nhỏ cho phép da trao đổi không khí. Bên cạnh đó, băng keo không gây dính khi tháo bỏ, dễ dàng xé bằng tay nên sử dụng rất tiện lợi."
        ]
    },
    {
        "Tên": "Băng keo cuộn lụa Young Plaster-Silk 2.5cm x 5m Young Chemical Vina (1 cuộn)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Băng Keo Cuộn Lụa Young Plaster-Silk được dùng để băng vết thương sau khi phẫu thuật, cố định gạc, ống truyền dẫn, kim luồn,... Chất kết dính ít gây kích ứng, an toàn cho da nhạy cảm. Sản phẩm có độ bám dính cao giúp cố định gạc, bảo vệ vết thương."
        ]
    },
    {
        "Tên": "Băng keo cuộn lụa Young Plaster-Silk 1.25cm x 5m Young Chemical Vina (1 cuộn)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Băng Keo Cuộn Lụa Young Plaster-Silk được dùng để băng vết thương sau khi phẫu thuật, cố định gạc, ống truyền dẫn, kim luồn,... Chất kết dính ít gây kích ứng, an toàn cho da nhạy cảm. Sản phẩm có độ bám dính cao giúp cố định gạc, bảo vệ vết thương."
        ]
    },
    {
        "Tên": "Nhiệt kế điện tử Microlife MT500 hỗ trợ đo thân nhiệt ở vị trí miệng, nách, hậu môn",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Nhiệt kế",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Thụy Sĩ",
            "Nước sản xuất: Trung Quốc",
            "Mô tả ngắn: Nhiệt kế điện tử Microlife MT500 là dòng sản phẩm nhiệt kế điện tử cung cấp giải pháp thay thế cho nhiệt kế thủy ngân do tính an toàn trong sử dụng. Sản phẩm có độ chính xác cao, đo nhanh cho kết quả chỉ sau 30 giây."
        ]
    },
    {
        "Tên": "Băng keo cuộn giấy Young Plaster-Paper 1.25cm x 5m Young Chemical Vina (1 cuộn)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Băng Keo Cuộn Giấy Young Plaster-Paper với chất liệu giấy nhẹ nhàng và độ dính cao nên có thể mang băng trong thời gian dài. Bề mặt sản phẩm có nhiều lỗ nhỏ cho phép da trao đổi không khí. Bên cạnh đó, băng keo không gây dính khi tháo bỏ, dễ dàng xé bằng tay nên sử dụng rất tiện lợi."
        ]
    },
    {
        "Tên": "Nước oxy già VP 3% Vĩnh Phúc hỗ trợ làm sạch vết thương (60ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Cồn và nước sát trùng",
            "Quy cách: Chai x 60ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Nước Oxy già VP 3% có tác dụng để sát khuẩn vết thương như: Làm sạch vết thương, vết loét; rửa miệng trong điều trị viêm miệng cấp và súc miệng khử mùi; làm sạch ống chân răng và những hốc tuỷ khác; dùng nhỏ tai để loại bỏ ráy tai,..."
        ]
    },
    {
        "Tên": "Cồn trắng 90 độ Vĩnh Phúc hỗ trợ sát trùng vết thương ngoài (60ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Cồn và nước sát trùng",
            "Quy cách: Chai",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Cồn trắng 90 độ VP 60ml rất thích hợp sát trùng vết thương ngoài, sát khuẩn tay, vệ sinh và tiệt trùng dụng cụ y tế một cách hiệu quả."
        ]
    },
    {
        "Tên": "Cồn 90 độ Vĩnh Phúc xanh hỗ trợ sát trùng vết thương ngoài (60ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Cồn và nước sát trùng",
            "Quy cách: Chai",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Cồn xanh 90 độ VP 60ml rất thích hợp sát trùng vết thương ngoài, sát khuẩn tay, vệ sinh và tiệt trùng dụng cụ y tế một cách hiệu quả."
        ]
    },
    {
        "Tên": "Cồn trắng 70 độ Vĩnh Phúc trắng hỗ trợ sát trùng vết thương (60ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Cồn và nước sát trùng",
            "Quy cách: Chai x 60ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Cồn trắng 70 độ VP 60ml rất thích hợp sát trùng vết thương ngoài, sát khuẩn tay, vệ sinh và tiệt trùng dụng cụ y tế một cách hiệu quả."
        ]
    },
    {
        "Tên": "Khẩu trang Mayan 3D Mask PM2.5 Medi N95 VPC trắng ngăn chặn 99% vi khuẩn, virus (5 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói\nCái",
            "Danh mục: Khẩu trang y tế",
            "Quy cách: Gói 5 Cái",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu trang y tế 3D Mask Medi Mayan là khẩu trang thiết kế thông minh, sử dụng màng lọc Micro Filter, N95 theo tiêu chuẩn Hoa Kỳ có tác dụng lọc không khí ô nhiễm, chặn 99% vi khuẩn, virus, lọc trên 95% bụi PM2.5 nguy hiểm, tác nhân gây ung thư, đồng thời có khả năng chống nắng, ngăn tia UV, bảo vệ làn da khỏi sạm, nám, giúp bảo vệ sức khỏe của bạn và cả gia đình."
        ]
    },
    {
        "Tên": "Pen gắp cong không mấu dùng kẹp bông băng, rửa vết thương (1 cái x 16cm)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cái",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Cái",
            "Xuất xứ thương hiệu: Pakistan",
            "Nước sản xuất: Pakistan",
            "Mô tả ngắn: Pen gắp cong không mấu với chất liệu thép không gỉ an toàn khi sử dụng, có thể hấp vô trùng nhiều lần, đạt chứng nhận sử dụng trong ngành y tế."
        ]
    },
    {
        "Tên": "Nước muối sinh lý Fysoline Septinasal Gifrer hỗ trợ vệ sinh mũi cho bé (20 ống x 5ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nỐng",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Hộp 20 Ống x 5ml",
            "Xuất xứ thương hiệu: Pháp",
            "Nước sản xuất: Pháp",
            "Mô tả ngắn: Fysoline Septinasal Gifrer là dung dịch rửa mũi dùng trong trường hợp cảm lạnh và sổ mũi do có chứa huyết thanh sinh lý kết hợp với chất làm loãng dịch nhầy, chiết xuất Thyme (giúp kháng khuẩn) và vi lượng đồng cải thiện triệu chứng trong các trường hợp cảm lạnh, viêm mũi, cảm cúm, giúp trẻ dễ thở hơn."
        ]
    },
    {
        "Tên": "Túi đựng nước tiểu Urine Bag Greetmed tiện dụng, sạch sẽ, dễ sử dụng (10 cái x 2000ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói\nCái",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Gói 10 cái",
            "Xuất xứ thương hiệu: Anh",
            "Nước sản xuất: Anh",
            "Mô tả ngắn: Túi đựng nước tiểu Greetmed tiện dụng, sạch sẽ, dễ dàng sử dụng với mọi đối tượng."
        ]
    },
    {
        "Tên": "Khẩu Trang Mayan 3D Mask Kids PM2.5 hỗ trợ chống bụi mịn & ngăn virus (5 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói\nCái",
            "Danh mục: Khẩu trang y tế",
            "Quy cách: Gói 5 Cái",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu Trang Mayan 3D Mask Kids PM2.5 là khẩu trang thiết kế 3D thông minh, sử dụng màng lọc kép micro filter, N95 theo tiêu chuẩn Hoa Kỳ. Sản phẩm khẩu trang Mayan trẻ em đạt tiêu chuẩn QQCVN 08:2012 và tiêu chuẩn châu Âu EN 143-2000 được Viện nghiên cứu KHKT bảo hộ lao động quốc gia kiểm nghiệm và cấp giấy chứng nhận."
        ]
    },
    {
        "Tên": "Máy đo đường huyết On Call Plus ACON",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy, que thử đường huyết",
            "Quy cách: Hộp",
            "Nước sản xuất: Trung Quốc",
            "Thời hạn bảo hành: Trọn đời",
            "Mô tả ngắn: Máy đo đường huyết On Call Plus sử dụng công nghệ cảm biến sinh học tiên tiến, dùng men Glucose Oxidase (GOD) làm chất phản ứng trong thành phần que thử, mang lại kết quả chính xác cao. Máy được thiết kế gọn nhẹ, thao tác sử dụng đơn giản, thuận lợi cho bệnh nhân tự đo đường huyết của mình ở mọi lúc, mọi nơi."
        ]
    },
    {
        "Tên": "Cồn 70 độ Ngân Hà hỗ trợ sát trùng vết thương (500ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Cồn và nước sát trùng",
            "Quy cách: Chai",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Cồn Ngân Hà 70 độ dùng để sát trùng dụng cụ y tế, tẩy rửa."
        ]
    },
    {
        "Tên": "Kéo thẳng 2 đầu nhọn Electro Bismed dùng trong y tế, sản khoa, gia đình (1 cái x 16cm)",
        "Chi tiết": [
            "Chọn đơn vị tính: Cái",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Cái",
            "Xuất xứ thương hiệu: Pakistan",
            "Nước sản xuất: Pakistan",
            "Mô tả ngắn: Kéo thẳng hai đầu nhọn size 16 cm được sản xuất bằng công nghệ thép inox không gỉ tại Pakistan. Sản phẩm có tính ứng dụng cao, dùng trong y tế, sản khoa và trong các hoạt động sinh hoạt gia đình."
        ]
    },
    {
        "Tên": "Sát khuẩn tay nhanh Clincare S.H Opodis Pharma tiêu diệt 99,99% vi khuẩn (70ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Cồn và nước sát trùng",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Clincare SH là sản phẩm chai xịt dung dịch sát khuẩn nhanh bàn tay và các bề mặt. Sử dụng tiện lợi trong công tác y tế và sử dụng hàng ngày giúp chống các bệnh truyền nhiễm qua đường tiếp xúc như: Tay chân miệng, cúm, thủy đậu, tiêu chảy…"
        ]
    },
    {
        "Tên": "Khẩu trang 3D Mask Super Fit Unicharm size M siêu thoáng hỗ trợ ngăn bụi khói (5 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói\nCái",
            "Danh mục: Khẩu trang y tế",
            "Quy cách: Gói 5 Cái",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu trang 3D Mask Super Fit Unicharm có thiết kế 3D thông minh cho phép sản phẩm ôm vừa vặn đường cong khuôn mặt, cho cảm giác thoải mái, dễ chịu, không gây bí thở mà vẫn đảm bảo giữ nhiệt và độ ẩm cho mũi và họng vào mùa lạnh. Với cấu trúc lọc đa lớp tiên tiến giúp sản phẩm ngăn khói bụi, phấn hoa trong không khí, bảo vệ sức khỏe người sử dụng."
        ]
    },
    {
        "Tên": "Chai hít Starbalm Sports Inhaler giúp thông mũi, hít thở sâu (1.1g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Hà Lan",
            "Nước sản xuất: Hà Lan",
            "Mô tả ngắn: Chai hít Starbalm Sports Inhaler giúp thông mũi, tạo cảm giác nhẹ nhõm cho người sử dụng."
        ]
    },
    {
        "Tên": "Kim lấy máu MediUSA MM3300 dùng cho máy đo đường huyết (25 Cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Kim các loại",
            "Quy cách: Hộp 25 Cái",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Nước sản xuất: AMERICAN SAMOA",
            "Mô tả ngắn: Kim lấy máu MediUSA MM3300 cho máy đo đường huyết là sản phẩm lấy mẫu máu thử hỗ trợ dùng cho máy đo đường huyết. Sản phẩm đã qua tiệt trùng và chỉ sử dụng 1 kim 1 lần nên rất an toàn."
        ]
    },
    {
        "Tên": "Khẩu trang trẻ em Thiên Thủy hỗ trợ lọc bụi, kháng khuẩn và ngừa virus lây nhiễm (8 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Gói",
            "Danh mục: Khẩu trang y tế",
            "Quy cách: Gói 8 Cái",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu trang trẻ em Thiên Thủy được làm từ vải không dệt Polypropylene, có tác dụng lọc bụi, kháng khuẩn và ngừa virus lây nhiễm, thiết kế phù hợp ôm sát mặt bé nhưng không hề khó thở và khó chịu phần mũi."
        ]
    },
    {
        "Tên": "Gel bôi ngoài da Nociceptol Gel Anti-Douleur Polidis giảm đau, nhức, mỏi cơ (120ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Hộp x 120ml",
            "Nước sản xuất: Pháp",
            "Mô tả ngắn: Nociceptol là kem bôi dạng gel giảm đau hoàn toàn tự nhiên được chứng minh có hiệu quả giảm đau “nhanh và mạnh” hơn một tân dược. Sản phẩm có tác dụng làm dịu và giảm đau nhanh chóng nhờ cơ chế kết hợp cảm giác nóng và lạnh."
        ]
    },
    {
        "Tên": "Que thử rụng trứng LH - Tana hỗ trợ sinh con theo ý muốn hoặc ngừa thai hiệu quả (12 que)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Thử thai",
            "Quy cách: Hộp 12 Cái",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Que thử thai rụng trứng LH-Tana được dùng để phát hiện ngày rụng trứng, giúp sinh con theo ý muốn hoặc ngừa thai hiệu quả."
        ]
    },
    {
        "Tên": "Chai lăn làm nóng Starbalm giúp tăng tuần hoàn máu qua các cơ (75ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Hà Lan",
            "Nước sản xuất: Hà Lan",
            "Mô tả ngắn: Chai lăn làm nóng Starbalm dùng làm nóng cơ và khớp trước và sau khi vận động. Giúp cơ và khớp thư giãn, tăng tuần hoàn máu. Sản phẩm hỗ trợ phòng tránh đau nhức mỏi cơ trước và sau khi chơi. Giảm đau hiệu quả và nhanh chóng."
        ]
    },
    {
        "Tên": "Khẩu trang than hoạt tính Hamita H80+ 4 lớp ngăn khói bụi, giọt bắn, kháng khuẩn (50 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Khẩu trang y tế",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu trang than hoạt tính Hamita H80+ 4 lớp bảo vệ mặt cao cấp, giúp ngăn ngừa giọt bắn, vi khuẩn và khói bụi. Đồng thời, khẩu trang được thiết kế thoáng khí, dây đeo mềm mại mang lại cảm giác thoải mái trong thời gian dài sử dụng."
        ]
    },
    {
        "Tên": "Túi chườm đa năng Thiên Thanh loại nhỏ hỗ trợ chườm nóng, sưởi ấm, chườm lạnh",
        "Chi tiết": [
            "Chọn đơn vị tính: Cái",
            "Danh mục: Túi chườm",
            "Quy cách: Cái",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Thời hạn bảo hành: 06 tháng",
            "Mô tả ngắn: Túi chườm đa năng Thiên Thanh loại nhỏ dùng chườm nóng hoặc chườm lạnh, mang lại sự linh hoạt, tiện dụng và an toàn cho người dùng. Túi tiêu thụ lượng điện rất ít, là sản phẩm làm ấm cơ thể, chăm sóc sức khỏe tuyệt vời và tiết kiệm chi phí rất được ưa chuộng trong mùa đông."
        ]
    },
    {
        "Tên": "Miếng dán sưởi ấm Thiên Thanh giữ nhiệt 12 - 16 giờ (10 miếng x 10 cm x 13.3 cm)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nMiếng",
            "Danh mục: Miếng dán giảm đau",
            "Quy cách: Hộp 10 Miếng",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Miếng dán sưởi ấm Thiên Thanh là sản phẩm dùng để giữ ấm trong mùa lạnh, hoạt động theo cách thức phản ứng oxy hóa kim loại để sinh nhiệt, sưởi ấm. Sản phẩm này rất tiện dụng bởi cách sử dụng đơn giản, nhỏ gọn, dễ mang theo bên người."
        ]
    },
    {
        "Tên": "Găng tay cao su y tế có bột Latex Powdered Examination Gloves Asap size S (100 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Găng tay",
            "Quy cách: Hộp 100 Cái",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Nước sản xuất: Malaysia",
            "Mô tả ngắn: Găng tay cao su y tế có bột Latex ASAP được sản xuất bởi công nghệ tiên tiến giúp cho đôi găng mỏng, dai, được phủ một lớp Polymer để việc mang găng trở nên dễ dàng hơn thích hợp cho các đối tượng da dễ bị kích ứng, đạt những tiêu chuẩn chất lượng trên thế giới. Sản phẩm phù hợp cho việc thăm khám trực tiếp."
        ]
    },
    {
        "Tên": "Găng tay cao su y tế có bột Latex Powdered Examination Gloves Asap size M (100 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Găng tay",
            "Quy cách: Hộp 100 Cái",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Nước sản xuất: Malaysia",
            "Mô tả ngắn: Găng tay cao su y tế có bột Latex ASAP size M được sản xuất bởi công nghệ tiên tiến giúp cho đôi găng mỏng, dai, được phủ một lớp Polymer để việc mang găng trở nên dễ dàng hơn thích hợp cho các đối tượng da dễ bị kích ứng, đạt những tiêu chuẩn chất lượng trên thế giới. Sản phẩm phù hợp cho việc thăm khám trực tiếp."
        ]
    },
    {
        "Tên": "Cao dán giảm đau Fujisip Thiên Ân hỗ trợ giảm các cơn đau nhức (10 miếng - 5cm x 7,5cm)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Miếng dán giảm đau",
            "Quy cách: Hộp 20 gói",
            "Xuất xứ thương hiệu: Việt Nam",
            "Mô tả ngắn: Cao dán giảm đau Fujisip với các thành phần thảo dược giúp giảm đau và làm dịu nhanh chóng trong các trường hợp đau vai, lưng, khớp, cơ, bầm tím, bong gân. Đặc biệt phù hợp cho người hay chơi thể thao, lao động nặng..."
        ]
    },
    {
        "Tên": "Cao dán Fujisip Cool Thiên Ân hỗ trợ dịu cơn đau vai, lưng, khớp, cơ (2 miếng x 10 túi)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nTúi",
            "Danh mục: Miếng dán giảm đau",
            "Quy cách: Hộp 10 túi",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Cao dán giảm đau Fujisip Cool với các thành phần thảo dược giúp bạn làm dịu các cơn đau vai, lưng, khớp, cơ, bầm tím, bong gân nhanh chóng. Thích hợp sử dụng với người hay chơi thể thao, lao động nặng."
        ]
    },
    {
        "Tên": "Nước biển xịt mũi cho trẻ em Humer 150 Nasal Hygiene điều trị hoặc phòng ngừa các bệnh tai mũi họng (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Hộp x 150ml",
            "Xuất xứ thương hiệu: Pháp",
            "Nước sản xuất: Pháp",
            "Mô tả ngắn: Xịt vệ sinh mũi HUMER 150 ml với thành phần chính từ nước biển sinh lý đẳng trương vô trùng được sử dụng để vệ sinh khoang mũi hàng ngày, hỗ trợ điều trị hoặc phòng ngừa các bệnh tai mũi họng, hoặc để làm ẩm niêm mạc mũi trong trường hợp không khí khô. Sản phẩm dành cho trẻ sơ sinh (từ 1 tháng tuổi trở lên) và trẻ em."
        ]
    },
    {
        "Tên": "Kem bôi Sodermix Cream hỗ trợ điều trị viêm da cơ địa, chàm sữa (15g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Tuýp",
            "Xuất xứ thương hiệu: Pháp",
            "Nước sản xuất: Pháp",
            "Mô tả ngắn: Kem bôi Sodermix Cream 15g là liệu pháp đầu tiên và duy nhất trên thị trường giúp bổ sung Enzyme Superoxide Dismutase (SOD) tự nhiên từ chiết xuất cà chua xanh. Bằng cơ chế trung hoà gốc tự do nhờ SOD, thuốc bôi Sodermix giúp ngăn chặn quá trình tăng sinh quá mức Collagen gây sẹo cũng như quá trình viêm ngứa ở người bị viêm da cơ địa, chàm sữa, vảy nến, tổ đỉa..."
        ]
    },
    {
        "Tên": "Khẩu trang y tế trẻ em Hamita ngăn ngừa giọt bắn, khói bụi, kháng khuẩn (50 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Khẩu trang y tế",
            "Quy cách: Hộp 50 Cái",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu trang Hamita Trẻ em - Mèo Kitty hộp 50 cái được dùng để bảo vệ người sử dụng khỏi khói bụi, ngăn ngừa giọt bắn, kháng khuẩn,..."
        ]
    },
    {
        "Tên": "Silicolgel Silicol Gmbh - 200Ml",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Thiết bị y tế",
            "Quy cách: Hộp x 200ml",
            "Xuất xứ thương hiệu: Anh",
            "Nước sản xuất: Đức"
        ]
    },
    {
        "Tên": "Bột pha hỗn dịch nhuận tràng PEGinpol Buona cải thiện tình trạng táo bón cho trẻ (20 gói x 5g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nGói",
            "Danh mục: Dụng cụ y tế",
            "Quy cách: Hộp 20 Gói",
            "Xuất xứ thương hiệu: Ý",
            "Nước sản xuất: Ý",
            "Mô tả ngắn: PEGinpol là bột nhuận tràng trị táo bón cho trẻ em, được chứng minh an toàn, không giảm tác dụng khi sử dụng nhiều lần và lâu dài. Đồng thời, sản phẩm được Hiệp Hội Nhi khoa, Tiêu hóa, Gan và Dinh dưỡng Châu Âu, Châu Mỹ, Viện chăm sóc sức khỏe NICE – UK khuyến nghị là lựa chọn đầu tay trong điều trị táo bón chức năng ở trẻ em nhờ hiệu quả, an toàn và dễ sử dụng."
        ]
    },
    {
        "Tên": "Băng keo cuộn co giãn Non-Woven Fix Roll Plaster (10cm x 10m - 1 cuộn)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Băng Keo Cuộn Co Giãn Fix Roll 10Cmx10M với nguyên liệu vải không dệt PET mềm mại, thông thoáng từ Hàn Quốc, giúp cố định ống truyền dẫn, cố định và bảo vệ vết thương hiệu quả."
        ]
    },
    {
        "Tên": "Băng gạc vô trùng không thấm nước Sterile Adflex(With-Pad) hỗ trợ bảo vệ vết thương (6cm x 7cm - 50 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nMiếng",
            "Danh mục: Băng y tế",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Hàn Quốc",
            "Mô tả ngắn: Băng gạc vô trùng không thấm nước Pu Waterproof Dressing (With-Pad) đến từ Hàn Quốc, thiết kế sản phẩm có khả năng kháng nước cao giúp bảo vệ tốt vết thương, đảm bảo sự khô thoáng cần thiết trong suốt quá trình hồi phục."
        ]
    },
    {
        "Tên": "Băng gạc vô trùng không thấm nước Sterile Adflex(With-Pad) hỗ trợ bảo vệ vết thương (10cm x 12cm - 50 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nMiếng",
            "Danh mục: Băng y tế",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Hàn Quốc",
            "Mô tả ngắn: Băng Gạc Vô Trùng Không Thấm Nước Sterile Adflex(With-Pad) 10X12Cm đến từ Hàn Quốc, thiết kế sản phẩm có khả năng kháng nước cao giúp bảo vệ tốt vết thương, đảm bảo sự khô thoáng cần thiết trong suốt quá trình hồi phục."
        ]
    },
    {
        "Tên": "Băng gạc vô trùng Non-Woven Wound Dressing Young Chemical Vina (9cm x 10cm - 50 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nMiếng",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp 50 Miếng",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Băng gạc vô trùng Non-Woven Wound Dressing là sản phẩm băng gạc hàng đầu Hàn Quốc với thiết kế nhiều lỗ thoáng khí, không dính vào vết thương gây đau, giúp tiến trình hồi phục vết thương được thuận lợi. Bên cạnh đó, băng gạc có chất keo không gây hại cho da, thích hợp với cả da mỏng và da nhạy cảm."
        ]
    },
    {
        "Tên": "Băng gạc vô trùng Non-Woven Wound Dressing Young Chemical Vina (9cm x 15cm - 50 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nMiếng",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp 50 Miếng",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Hàn Quốc",
            "Mô tả ngắn: Băng Gạc Vô Trùng Young Wound Dressing 9X15Cm là sản phẩm băng gạc hàng đầu Hàn Quốc với thiết kế nhiều lỗ thoáng khí, không dính vào vết thương gây đau, giúp tiến trình hồi phục vết thương được thuận lợi. Bên cạnh đó, băng gạc có chất keo không gây hại cho da, thích hợp với cả da mỏng và da nhạy cảm."
        ]
    },
    {
        "Tên": "Băng gạc vô trùng Non-Woven Wound Dressing 9cm x 20cm Young Chemical Vina (50 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nMiếng",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp 50 Miếng",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Hàn Quốc",
            "Mô tả ngắn: Băng Gạc Vô Trùng Young Wound Dressing 9x20Cm là sản phẩm băng gạc hàng đầu Hàn Quốc với thiết kế nhiều lỗ thoáng khí, không dính vào vết thương gây đau, giúp tiến trình hồi phục vết thương được thuận lợi. Bên cạnh đó, băng gạc có chất keo không gây hại cho da, thích hợp với cả da mỏng và da nhạy cảm."
        ]
    },
    {
        "Tên": "Băng gạc vô trùng Non-Woven Wound Dressing 9cm x 25cm Young Chemical Vina (50 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nMiếng",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp 50 Miếng",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Hàn Quốc",
            "Mô tả ngắn: Băng Gạc Vô Trùng Young Wound Dressing 9X25cm là sản phẩm băng gạc hàng đầu Hàn Quốc với thiết kế nhiều lỗ thoáng khí, không dính vào vết thương gây đau, giúp tiến trình hồi phục vết thương được thuận lợi. Bên cạnh đó, băng gạc có chất keo không gây hại cho da, thích hợp với cả da mỏng và da nhạy cảm."
        ]
    },
    {
        "Tên": "Máy đo đường huyết Accu-Chek Guide",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy, que thử đường huyết",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Đức",
            "Nước sản xuất: Hoa Kỳ",
            "Thời hạn bảo hành: Trọn đời",
            "Mô tả ngắn: Máy đo đường huyết Accu-Chek Guide được sản xuất từ Mỹ với độ chính xác đạt tiêu chuẩn ISO 15197:2013, giúp thử đường huyết trong điều kiện thiếu sáng nhờ màn hình hiển thị sắc nét và có đèn trợ sáng tại cổng đo. Bên cạnh đó, nút đẩy que cũng giúp việc loại bỏ que thử nhanh chóng chỉ với một nút bấm và an toàn."
        ]
    },
    {
        "Tên": "Khẩu trang y tế Naturecare 3 lớp hỗ trợ lọc không khí (50 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Khẩu trang y tế",
            "Quy cách: Hộp 50 Cái",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu trang y tế NatureCare 3 lớp có thiết kế ôm khít khuôn mặt với cấu tạo 3 lớp bao gồm: Vải không dệt, lớp lọc kháng khuẩn, nẹp mũi, dây đeo, giúp lọc không khí và chống giọt bắn hiệu quả."
        ]
    },
    {
        "Tên": "Đai lưng hỗ trợ cột sống Bonbone Pro Hard Slim size M hỗ trợ điều trị đau thắt lưng (68-85cm)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Đai lưng",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Nhật Bản",
            "Mô tả ngắn: Đai lưng hỗ trợ cột sống Bonbone Pro Hard Slim size M là một trong những sản phẩm hỗ trợ đắc lực cho cột sống. Sản phẩm có cơ cấu siết chặt chỉ tập trung vùng sống lưng, tạo tư thế thẳng, nâng đỡ cột sống tốt mà không nịt chặt vùng bụng."
        ]
    },
    {
        "Tên": "Đai nẹp cổ tay Wrist Supporter Free Size Bonbone hỗ trợ cố định cổ tay",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Đai nẹp",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Nhật Bản",
            "Mô tả ngắn: Đai Nẹp Cổ Tay Bonbone - Wrist Supporter Free Size là băng hỗ trợ có thể làm chắc cổ tay với sức nén thích hợp. Sản phẩm được làm từ vật liệu xốp nhẹ, thoáng khí có chất lượng cao cấp. Đệm lót hoặc thuốc thảo dược có thể dùng chung với sản phẩm này."
        ]
    },
    {
        "Tên": "Đai cố định đầu gối Thin PF Cross Belts Free Size Bonbone hỗ trợ cố định khớp gối",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Đai nẹp",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Nhật Bản",
            "Mô tả ngắn: Đai cố định đầu gối Thin PF Cross Belts Free Size Bonbone được thiết kế để hỗ trợ phần mở rộng của khớp gối. Hai vành đai có thể được điều chỉnh tùy thuộc vào triệu chứng của chấn thương, hỗ trợ điều trị bệnh xương khớp liên quan tới thoái hóa khớp gối."
        ]
    },
    {
        "Tên": "Đai nẹp mắt cá chân phải Bonbone Dragon Fly Ankle Brace size M hỗ trợ vùng cơ yếu tại khớp cổ chân",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Đai nẹp",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Nhật Bản",
            "Mô tả ngắn: Đai nẹp mắt cá chân Bonbone - Dragon Fly Ankle Brace, chân phải size M có thiết kế bám chặt theo cấu trúc lòng bàn chân và mắt cá chân kết hợp trợ lực xung quanh mắt cá chân, giảm rung và chấn động khi hoạt động liên tục."
        ]
    },
    {
        "Tên": "Đai nẹp mắt cá chân trái Bonbone Dragon Fly Ankle Brace size M hỗ trợ vùng cơ yếu tại khớp cổ chân",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Đai nẹp",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Nhật Bản",
            "Mô tả ngắn: Đai Nẹp Mắt Cá Chân Bonbone - Dragon Fly Ankle Barce, Chân Trái Size M được may thủ công với chất liệu cao cấp từ Nhật, không có chất kích ứng đảm bảo an toàn sử dụng và giúp cho sản phẩm có độ bền cao, không bị biến dạng sau thời gian dài sử dụng. Bên cạnh đó, sản phẩm có thiết kế bám chặt theo cấu trúc lòng bàn chân và mắt cá chân kết hợp trợ lực xung quanh mắt cá chân, giảm rung và chấn động khi hoạt động liên tục."
        ]
    },
    {
        "Tên": "Vớ đùi y khoa Medical Compression Stocking Model Classis I Biohealth size S",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Vớ ngăn tĩnh mạch",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Úc",
            "Nước sản xuất: TAIWAN, PROVINCE OF CHINA",
            "Mô tả ngắn: Vớ đùi y khoa chống giãn tĩnh mạch Medical Compression Stocking Biohealth đạt tiêu chuẩn hiệu quả y tế của vớ do Viện Hohenstein kiểm định. Vớ được sử dụng để ngăn ngừa phù nề, giúp bảo vệ chống giãn tĩnh mạch, giảm sự khó chịu ở chân, mệt mỏi và nhức chân."
        ]
    },
    {
        "Tên": "Vớ gối y khoa Medical Compression Stocking Model Classic I Biohealth màu da size M",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Vớ ngăn tĩnh mạch",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Úc",
            "Nước sản xuất: TAIWAN, PROVINCE OF CHINA",
            "Mô tả ngắn: Vớ gối y khoa Medical Compression Stocking Model Classic I Biohealth màu da size M là sản phẩm chất lượng, đáng tin cậy cho người giãn tĩnh mạch chân. Vớ gối y khoa có độ đàn hồi cao, thoáng khí, chất liệu an toàn cho cả da nhạy cảm. "
        ]
    },
    {
        "Tên": "Vớ gối y khoa Medical Compression Stocking Model Classic I Biohealth màu da size L",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Vớ ngăn tĩnh mạch",
            "Quy cách: Hộp",
            "Nước sản xuất: TAIWAN, PROVINCE OF CHINA",
            "Mô tả ngắn: Vớ gối y khoa Medical Compression Stocking Model Classic I Biohealth là sản phẩm chất lượng, đáng tin cậy cho người giãn tĩnh mạch chân. Vớ gối y khoa có độ đàn hồi cao, thoáng khí, chất liệu an toàn cho cả da nhạy cảm. "
        ]
    },
    {
        "Tên": "Máy đo nồng độ oxy trong máu Microlife Oxy 200 hỗ trợ đo các giá trị SPO2 và PR",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy đo SpO2",
            "Quy cách: Hộp 1 Chiếc",
            "Xuất xứ thương hiệu: Thụy Sĩ",
            "Nước sản xuất: Trung Quốc",
            "Thời hạn bảo hành: 02 năm",
            "Mô tả ngắn: Microlife Oxy 200 - Máy Đo Nồng Độ Oxy Trong Máu là một thiết bị y tế cải tiến với các tính năng không xâm lấn và liên tục để phát hiện nồng độ oxy trong máu (SPO2), nhịp tim (PR) của cả người lớn và bệnh nhi. Mang tính di động nên sản phẩm có thể đo các giá trị SPO2 và PR một cách nhanh chóng, chính xác."
        ]
    },
    {
        "Tên": "Nhiệt kế điện tử Beurer Medical FT65 hỗ trợ đo ở các vị trí như tai, trán, cơ thể (1 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Nhiệt kế",
            "Quy cách: Hộp 1 Chiếc",
            "Nước sản xuất: Trung Quốc",
            "Mô tả ngắn: Nhiệt kế điện tử Beurer FT65 được tích hợp nhiều tính năng vượt trội, đo được ở các vị trí như tai, trán, cơ thể, thậm chí cả bề mặt có chất lỏng với độ chính xác cao. Sản phẩm an toàn, thích hợp cho mọi gia đình sử dụng, đặc biệt là gia đình có trẻ nhỏ."
        ]
    },
    {
        "Tên": "Kim lấy máu OneTouch Delica Plus không sưng, lượng máu lấy rất ít (25 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Kim các loại",
            "Quy cách: Hộp 25 Cái",
            "Xuất xứ thương hiệu: Mỹ",
            "Nước sản xuất: Nhật Bản",
            "Mô tả ngắn: Kim lấy máu Onetouch Delica Plus được sử dụng để cắm vào bút lấy máu thử tiểu đường. Kim thiết kế đặc biệt, giảm đau và không sưng, lượng máu lấy rất ít."
        ]
    },
    {
        "Tên": "Hỗn dịch đường tiêu hóa Comil PJ pharma giảm rối loạn tiêu hóa, nôn trớ ở trẻ (20ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Thiết bị y tế",
            "Quy cách: Chai x 20ml",
            "Xuất xứ thương hiệu: Ý",
            "Nước sản xuất: Ý",
            "Mô tả ngắn: Comil là giải pháp hiệu quả được sử dụng cho trẻ em gặp vấn đề về đường tiêu hóa như: Rối loạn tiêu hóa, chướng bụng, đầy hơi, nôn trớ, khó tiêu, đau bụng, khóc dạ đề, bổ sung men vi sinh, kích thích tiêu hóa."
        ]
    },
    {
        "Tên": "Cồn xịt sát khuẩn Ethanol 70 độ OPC chuyên dùng để sát trùng ngoài da (60ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Cồn và nước sát trùng",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Cồn xịt sát khuẩn Ethanol 70 độ OPC được dùng để sát khuẩn vết thương ngoài da, hỗ trợ sát trùng trước khi tiêm, hỗ trợ sát khuẩn y tế."
        ]
    },
    {
        "Tên": "Găng tay y tế có bột Super Care Latex Powdered Examination Gloves Size M (100 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Thùng\nHộp\nCái",
            "Danh mục: Găng tay",
            "Quy cách: Thùng 10 Hộp x 100 Cái",
            "Xuất xứ thương hiệu: Thái Lan",
            "Nước sản xuất: Thái Lan",
            "Mô tả ngắn: Găng Tay Y Tế Có Bột Super Care Latex Powdered Examination Gloves Size M được phủ một lớp bột đặc biệt giúp chống bám dính hiệu quả. Đồng thời, giúp bảo vệ bàn tay người sử dụng khỏi các tác nhân gây hại. Sản phẩm được ưa dùng bởi dược sĩ, nha sĩ, nhân viên ngành y và các ngành nghề khác."
        ]
    },
    {
        "Tên": "Nhiệt kế điện tử Beurer - FT90 hỗ trợ đo nhiệt độ cơ thể, đo nhiệt độ đồ vật và phòng",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Nhiệt kế",
            "Quy cách: Hộp",
            "Nước sản xuất: Trung Quốc",
            "Mô tả ngắn: Nhiệt kế điện tử Beurer FT90 được sử dụng để đo nhiệt độ trán không tiếp xúc, đo nhiệt độ của đồ vật và phòng. Nhiệt kế phù hợp sử dụng trong nhà, giúp bạn đo nhiệt độ cơ thể một cách nhanh chóng và dễ dàng. Các chỉ số đo được sẽ được lưu tự động."
        ]
    },
    {
        "Tên": "Dung dịch xịt mũi Dr.muối Vesta ngừa vi khuẩn, virus, viêm mũi, viêm xoang (100ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Dung dịch xịt mũi Dr. Muối được làm từ muối biển hoàn toàn tự nhiên, giàu khoáng chất và nguyên tố vi lượng rất tốt cho sức khỏe như: Clo, Magie, Canxi, Natri, Kali kết hợp với các phân tử nano Bạc và tinh dầu có lợi cho hệ hô hấp."
        ]
    },
    {
        "Tên": "Máy đo nhịp tim và nồng độ oxy trong máu (SPO2) Pulse Fingertip Oximeter A4 Oromi",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy đo SpO2",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Ấn Độ",
            "Nước sản xuất: Trung Quốc",
            "Thời hạn bảo hành: 12 tháng",
            "Mô tả ngắn: Máy Đo Nhịp Tim Và Nồng Độ Oxy Trong Máu (SpO2) Fingertip Pulse Oximeter Oromi A4 là một thiết bị y tế cải tiến với các tính năng không xâm lấn và liên tục để phát hiện nồng độ oxy trong máu (SPO2) và nhịp đập của tim (PR). Mang tính di động nên sản phẩm có thể đo các giá trị SPO2 và PR một cách nhanh chóng và chính xác."
        ]
    },
    {
        "Tên": "Nhiệt kế đầu mềm Beurer FT15/l giúp đo nhiệt độ nhanh trong khoảng 10 giây",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Nhiệt kế",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Đức",
            "Nước sản xuất: Trung Quốc",
            "Mô tả ngắn: Nhiệt kế đầu mềm Beurer Ft15 giúp đo nhiệt độ nhanh trong khoảng 10 giây, đầu đo mềm, linh hoạt, an toàn với trẻ nhỏ. Thiết bị có các chức năng nổi bật như: Phát tín hiệu âm thanh báo kết quả đo, cảnh báo sốt, tự động tắt, không thấm nước,..."
        ]
    },
    {
        "Tên": "Cồn 90 độ Vĩnh Phúc hỗ trợ tiệt trùng các dụng cụ y tế (500ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Cồn và nước sát trùng",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Cồn 90 độ Vĩnh Phúc rất thích hợp để tiệt trùng các dụng cụ y tế vì cồn nồng độ càng cao, khả năng diệt khuẩn càng tốt."
        ]
    },
    {
        "Tên": "Cồn 90 độ Vĩnh Phúc hỗ trợ sát trùng vết thương (1000ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Cồn và nước sát trùng",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Cồn 90 độ Vĩnh Phúc rất thích hợp để tiệt trùng các dụng cụ y tế vì cồn nồng độ càng cao, khả năng diệt khuẩn càng tốt."
        ]
    },
    {
        "Tên": "Cồn 70 độ Vĩnh Phúc hỗ trợ diệt khuẩn dụng cụ y tế, bề mặt trong y tế (500ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Cồn và nước sát trùng",
            "Quy cách: Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Cồn 70 độ Vĩnh Phúc diệt các loại vi khuẩn Staphylococcus aureus, Pseudomonas aeruginosa, Shigella flexneri, Bacillus subtilis, Mycobacterium tuberculosis và nấm Candida albicans sau thời gian tiếp xúc 2 phút. Dùng để diệt khuẩn dụng cụ y tế, bề mặt trong y tế."
        ]
    },
    {
        "Tên": "Cồn 70 độ Vĩnh Phúc diệt khuẩn dụng cụ y tế, bề mặt trong y tế (1000ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Cồn và nước sát trùng",
            "Quy cách: Chai",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Cồn 70 độ Vĩnh Phúc diệt các loại vi khuẩn Staphylococcus aureus, Pseudomonas aeruginosa, Shigella flexneri, Bacillus subtilis, Mycobacterium tuberculosis và nấm Candida albicans sau thời gian tiếp xúc 2 phút. Dùng để diệt khuẩn dụng cụ y tế, bề mặt trong y tế."
        ]
    },
    {
        "Tên": "Cồn 70 độ Vĩnh Phúc có vòi xịt diệt khuẩn dụng cụ y tế, bề mặt trong y tế (1000ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Thùng\nChai",
            "Danh mục: Cồn và nước sát trùng",
            "Quy cách: Thùng 12 Chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Cồn 70 Độ Vĩnh Phúc Có Vòi Xịt 1000Ml tiện lợi, dùng để diệt khuẩn, nấm sau thời gian tiếp xúc 2 phút. Đồng thời, diệt khuẩn dụng cụ y tế, bề mặt trong y tế."
        ]
    },
    {
        "Tên": "Cồn 70 độ Vĩnh Phúc có vòi xịt hỗ trợ diệt khuẩn dụng cụ y tế, bề mặt trong y tế (500ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Thùng\nChai",
            "Danh mục: Cồn và nước sát trùng",
            "Quy cách: Thùng 20 chai",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Bình xịt cồn khử khuẩn 70 Độ Vĩnh Phúc Có Vòi Xịt 500Ml tiện lợi, dùng để diệt khuẩn, nấm sau thời gian tiếp xúc 2 phút. Đồng thời, diệt khuẩn dụng cụ y tế, bề mặt trong y tế."
        ]
    },
    {
        "Tên": "Kem bôi Nociceptol Gel Anti-Douleur Polidis hỗ trợ làm dịu và giảm đau nhanh chóng (60ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Thiết bị y tế",
            "Nước sản xuất: Pháp",
            "Mô tả ngắn: Nociceptol Gel Anti-Douleur Polidis là kem bôi dạng gel giảm đau hoàn toàn tự nhiên được chứng minh có hiệu quả giảm đau “nhanh và mạnh” hơn một tân dược. Sản phẩm có tác dụng làm dịu và giảm đau nhanh chóng nhờ cơ chế kết hợp cảm giác nóng và lạnh."
        ]
    },
    {
        "Tên": "Găng tay cao su y tế không bột phủ Polymer Latex Asap Powder Free Examination Gloves size M (100 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Găng tay",
            "Quy cách: Hộp 100 Cái",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Nước sản xuất: Malaysia",
            "Mô tả ngắn: Găng tay Latex không bột Polymer Latex Asap Powder Free Examination Gloves size M được sản xuất từ cao su tự nhiên, không bột và được phủ một lớp Polymer giúp găng dễ đeo, có độ dai và bền hơn nhiều lần so với găng Latex có bột."
        ]
    },
    {
        "Tên": "Găng tay cao su y tế không bột phủ Polymer Latex Asap Powder Free Examination Gloves size S (100 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Găng tay",
            "Quy cách: Hộp 100 Cái",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Nước sản xuất: Malaysia",
            "Mô tả ngắn: Găng Tay Cao Su Y Tế Không Bột Phủ Polymer được sản xuất từ cao su tự nhiên, không bột và được phủ một lớp Polymer giúp găng dễ đeo, có độ dai và bền hơn nhiều lần so với găng Latex có bột."
        ]
    },
    {
        "Tên": "Muối y tế Ích Nhân dùng pha nước rửa mũi, hỗ trợ làm sạch dịch mũi, mủ (50 viên)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Hộp",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Muối y tế Ích Nhân 50 viên 4.5G là muối Natri 0,9% (nước muối sinh lý) dạng viên rất tiện lợi, dùng pha dung dịch rửa mũi, súc họng, làm sạch dịch mũi, mủ..."
        ]
    },
    {
        "Tên": "Băng gạc Urgosterile bảo vệ và che phủ các vết thương (10cm x 10cm - 50 miếng)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nMiếng",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp 50 Miếng",
            "Xuất xứ thương hiệu: Pháp",
            "Nước sản xuất: Trung Quốc",
            "Mô tả ngắn: Băng gạc tiệt trùng Urgosterile có khả năng bám dính tối ưu, thiết kế thoáng khí giúp vết thương luôn khô thoáng và tránh hầm bí. Đồng thời, sản phẩm có khả năng dung nạp trên da cao, giảm nguy cơ nhiễm trùng cho các vết thương."
        ]
    },
    {
        "Tên": "Dung dịch nhãn khoa Taurine-Solopharm 4% dưỡng mắt, phòng ngừa cận thị (20 tuýp x 0.4ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nTuýp",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Hộp 20 Tuýp x 8ml",
            "Xuất xứ thương hiệu: Liên Bang Nga",
            "Nước sản xuất: Liên Bang Nga",
            "Mô tả ngắn: Thuốc nhỏ mắt Taurine Solopharm 4% là dung dịch nhãn khoa chứa acid amin Taurine. Sản phẩm được sử dụng để hỗ trợ điều trị viêm giác mạc, chấn thương giác mạc và phòng ngừa khô mắt, mỏi mắt do khói bụi hoặc sử dụng điện thoại, máy tính."
        ]
    },
    {
        "Tên": "Xịt mũi Sinomarin Mini Spray Nose Care rửa xoang mũi, nghẹt mũi, sung huyết mũi (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Chai x 30ml",
            "Xuất xứ thương hiệu: Hy Lạp",
            "Nước sản xuất: Hy Lạp",
            "Mô tả ngắn: Sinomarin là sản phẩm bơm xịt mũi định liều với hệ thống kháng khuẩn. Sinomarin chứa nước biển tự nhiên rất giàu muối khoáng và các nguyên tố vi lượng, đảm bảo và tối ưu hóa việc rửa mũi bằng cách lấy đi các dịch tiết quá mức và vảy nhầy làm bít lỗ mũi. Sinomarin còn có tác động làm giảm sung huyết nhờ vào tính ưu trương."
        ]
    },
    {
        "Tên": "Dung dịch xịt Stérimar Nez Bouché Blocked Nose hỗ trợ thông mũi, tránh ngạt mũi (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Chai x 50ml",
            "Xuất xứ thương hiệu: Pháp",
            "Nước sản xuất: Pháp",
            "Mô tả ngắn: Xịt mũi cá heo Sterimar Cuivre chứa thành phần chính là nước biển sâu có tác dụng giúp bé thông mũi, sạch mũi tránh ngạt mũi. Làm sạch hố mũi, tập hỉ mũi, dễ dàng hỉ mũi ở trẻ nhỏ. Sản phẩm được khuyến cáo nên dùng trong ngừa viêm mũi xoang cấp, mãn ở trẻ nhỏ."
        ]
    },
    {
        "Tên": "Dung dịch xịt mũi Stérimar Allergic Nose hỗ trợ điều trị viêm mũi dị ứng (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Chai x 50ml",
            "Xuất xứ thương hiệu: Thái Lan",
            "Nước sản xuất: Pháp",
            "Mô tả ngắn: Sterimar Mn Nose prone to allergies - Dung dịch xịt mũi Sterimar Allergic có thành phần chính là nước biển sau có tác dụng điều trị mũi dị ứng: Dùng cho bé từ 6 tháng tuổi trở lên. Nước muối có chứa thành phần sát khuẩn cao giúp hạn chế hình thành chất nhầy trong mũi. Đồng thời, còn giúp dịch trở nên loãng hơn, dễ chảy hơn từ đó ngăn chặn tình trạng nghẹt mũi."
        ]
    },
    {
        "Tên": "Dung dịch xịt mũi Stérimar Nose Prone To Colds hỗ trợ giảm sung huyết mũi (50ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Chai x 50ml",
            "Xuất xứ thương hiệu: Pháp",
            "Nước sản xuất: Pháp",
            "Mô tả ngắn: Dung dịch xịt mũi Sterimar Blocked Nose Cu 50ml có thành phần chính là Nước Biển Sâu có tác dụng giúp dẫn lưu và lấy đi các dịch nhầy mũi, giảm sung huyết mũi mang lại cảm giác thoải mái. Chống nghẹt mũi, sung huyết mũi (do cảm lạnh, viêm mũi – xoang, viêm mũi dị ứng)."
        ]
    },
    {
        "Tên": "Nước biển xịt mũi Humer 150 Hygiene Du Nez hỗ trợ loại bỏ các chất nhầy và chống sung huyết mũi (150ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Chai",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Chai x 50ml",
            "Xuất xứ thương hiệu: Pháp",
            "Nước sản xuất: Pháp",
            "Mô tả ngắn: Chống sung huyết mũi và tạo điều kiện cho việc loại bỏ các chất nhầy trong cảm lạnh, viêm xoang hay viêm mũi dị ứng ở trẻ từ 3 tháng và ở trẻ em."
        ]
    },
    {
        "Tên": "Xịt vệ sinh tai cho bé Sinomarin Children Ear Care hỗ trợ rửa sạch bụi bẩn, ráy tai (30ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ vệ sinh tai",
            "Quy cách: Hộp x 30ml",
            "Xuất xứ thương hiệu: Hy Lạp",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Xịt vệ sinh tai Sinomarin Ear Care Children 30ml là một loại xịt rửa tai nhẹ nhàng, với thành phần tự nhiên 100% từ nước biển sâu. Sản phẩm giúp làm sạch ống tai bằng cách rửa sạch bụi bẩn, ráy tai, làm ráy tai tự tan ra và tự đào thải ra ngoài. Sử dụng thường xuyên sản phẩm, làm giảm sự tích tụ ráy tai và đảm bảo vệ sinh tai tốt."
        ]
    },
    {
        "Tên": "Que thử đường huyết Accu-Chek Performa (50 que)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Máy, que thử đường huyết",
            "Quy cách: Hộp 50 Cái",
            "Xuất xứ thương hiệu: Đức",
            "Nước sản xuất: Hoa Kỳ",
            "Mô tả ngắn: Accu Chek Performa là phụ kiện đi kèm với máy đo đường huyết của hãng Roche, được sản xuất theo dây chuyền tiên tiến hiện đại của Đức. Que thử được tích hợp công nghệ cảm ứng điện cực có khả năng tự động hút máu lên và đo kết quả. Với tính năng này, que chỉ cần 1 giọt nhỏ (khoảng 0.6uL) máu tươi trong mao mạch lấy từ đầu ngón tay hoặc lòng bàn tay."
        ]
    },
    {
        "Tên": "Que thử đường huyết Accu-Chek Performa (25 que)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy, que thử đường huyết",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Đức",
            "Nước sản xuất: Hoa Kỳ",
            "Mô tả ngắn: Accu Chek Performa là phụ kiện đi kèm của máy đo đường huyết hiệu Roche, được sản xuất theo dây chuyền tiên tiến hiện đại của Đức. Que thử được tích hợp công nghệ cảm ứng điện cực có khả năng tự động hút máu lên và đo kết quả. Với tính năng này que chỉ cần 1 giọt nhỏ (khoảng 0.6uL) máu tươi trong mao mạch lấy từ đầu ngón tay hoặc lòng bàn tay."
        ]
    },
    {
        "Tên": "Máy đo đường huyết Accu-Chek Performa",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy, que thử đường huyết",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Thụy Sĩ",
            "Nước sản xuất: Hoa Kỳ",
            "Thời hạn bảo hành: Trọn đời",
            "Mô tả ngắn: Máy Accu-Chek® Performa thế hệ 2, cho kết quả chính xác và tin cậy, bạn hoàn toàn yên tâm khi sử dụng. Cùng với thao tác đơn giản vì không cần mã hóa máy, ngày giờ đã được cài đặt, thêm nhiều tính năng mới sẽ giúp bạn theo dõi và quản lý đường huyết tốt hơn."
        ]
    },
    {
        "Tên": "Que thử đường huyết Accu-Chek Active Roche hỗ trợ theo dõi đường huyết tại nhà (50 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy, que thử đường huyết",
            "Quy cách: Hộp 50 Cái",
            "Xuất xứ thương hiệu: Đức",
            "Nước sản xuất: Hoa Kỳ",
            "Mô tả ngắn: Que thử đường huyết Accu-Chek Active một sự lựa chọn hoàn hảo cho những người có nhu cầu theo dõi đường huyết tại nhà, que thử được sử dụng cho máy đo đường huyết Accu-Chek Active, với thiết kế tiện lợi và dễ dàng mang theo bên mình khi có nhu cầu xét nghiệm."
        ]
    },
    {
        "Tên": "Dung dịch vệ sinh mũi Humer Urgo cho trẻ em và trẻ sơ sinh (18 ống x 5ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nỐng",
            "Danh mục: Dụng cụ vệ sinh mũi",
            "Quy cách: Hộp 18 Ống x 5ml",
            "Xuất xứ thương hiệu: Pháp",
            "Nước sản xuất: Pháp",
            "Mô tả ngắn: Dung dịch vệ sinh mũi Humer 18 ống x 5ml dạng ống nhỏ cho trẻ em và trẻ sơ sinh, dùng trong trường hợp: Vệ sinh mũi trong các bệnh tai mũi họng, làm ẩm niêm mạc mũi trong điều kiện không khí khô, xung huyết mũi hoặc chảy nước mũi."
        ]
    },
    {
        "Tên": "Khẩu trang sợi hoạt tính Kissy size M 3 lớp hỗ trợ ngăn bụi và vi khuẩn",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Khẩu trang vải",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Khẩu trang sợi hoạt tính Kissy 3 lớp giúp lọc sạch không khí, ngăn bụi - khí ô nhiễm, chống mùi, say xe. Sản phẩm được cấp bằng độc quyền sáng chế, được đầu tư bởi ABSF – Na Uy."
        ]
    },
    {
        "Tên": "Dung dịch Oralmedic Mouth Ulcer Gel EPIEN Medical điều trị nhiệt miệng, viêm loét miệng (0.3ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Hộp x 0.3ml",
            "Xuất xứ thương hiệu: Hoa Kỳ",
            "Nước sản xuất: Hoa Kỳ",
            "Mô tả ngắn: Kem bôi nhiệt miệng Oralmedic Mouth Ulcer Gel điều trị các vết loét ở niêm mạc miệng như nhiệt miệng và viêm loét miệng do tổn thương vật lý hay cơ địa, giúp giảm đau và cảm giác khó chịu  trong vài giây chỉ với một lần điều trị."
        ]
    },
    {
        "Tên": "Dụng cụ đo huyết áp cơ Microlife Aneroid Blood Pressure Kit BP AG1-20",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy đo huyết áp",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Thụy Sĩ",
            "Nước sản xuất: Trung Quốc",
            "Mô tả ngắn: Dụng cụ máy đo huyết áp cơ Aneroid Blood Pressure Kit Microlife dành cho bác sĩ, y tá kiểm tra huyết áp cho bệnh nhân một cách chính xác."
        ]
    },
    {
        "Tên": "Gel Hiruscar Silicone Pro Medinova làm phẳng, mềm, mờ sẹo (4g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Tuýp x 4g",
            "Xuất xứ thương hiệu: Thụy Sĩ",
            "Nước sản xuất: Thụy Sĩ",
            "Mô tả ngắn: Hiruscar® Silicone Pro là một sản phẩm có công thức dạng gel silicone độc đáo của thương hiệu Hiruscar uy tín. Sản phẩm đã được chứng minh hiệu quả trên lâm sàng cho việc xử lý sẹo. Gel silicone giúp tạo thành một lớp màng (film) mỏng để duy trì độ ẩm của da thông qua việc điều chỉnh sự mất nước của biểu bì, giúp làm giảm ngứa và khó chịu liên quan đến sẹo."
        ]
    },
    {
        "Tên": "Ống thở Oxy Nasal Oxygen Cannula Greetmed size L an toàn, mềm mại, dễ sử dụng",
        "Chi tiết": [
            "Chọn đơn vị tính: Cái",
            "Danh mục: Dụng cụ khác",
            "Quy cách: Cái",
            "Xuất xứ thương hiệu: Trung Quốc",
            "Nước sản xuất: Anh",
            "Mô tả ngắn: Nasal Oxygen Cannula Greetmed Size L - Ống Thở Oxy được sản xuất từ nhựa y tế PVC an toàn, mềm mại, dễ sử dụng, không gây các phản ứng phụ khi tiếp xúc với cơ thể bệnh nhân."
        ]
    },
    {
        "Tên": "Gel Healit Vhpharma hỗ trợ điều trị vết thương hở cấp tính và mãn tính (15g)",
        "Chi tiết": [
            "Chọn đơn vị tính: Tuýp",
            "Danh mục: Chăm sóc vết thương",
            "Quy cách: Tuýp",
            "Nước sản xuất: Cộng hòa Séc",
            "Mô tả ngắn: Gel Trị Vết Thương Hở Healit Vhpharma sẽ tác dụng lên các gốc tự do để biến chúng thành các gốc nitroxit bền vững từ đó thu hồi được các gốc tự do dư thừa sản sinh quá mức trong giai đoạn viêm, đưa nồng độ gốc tự do về mức sinh lý. Nhờ đó, ngăn được tác động bất lợi của gốc tự do và đẩy nhanh quá trình lành thương của vết thương."
        ]
    },
    {
        "Tên": "Gạc phẫu thuật Tanaphar hỗ trợ cầm máu, đắp vết thương, vết mổ (10cm x 10cm x 8 lớp - 10 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Bịch\nGói",
            "Danh mục: Băng y tế",
            "Quy cách: Bịch 10 Gói",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Gạc Phẫu Thuật Tanaphar được làm từ 100% sợi cotton, có khả năng thấm hút cao và nhanh, bề mặt gạc mịn màng, mềm mại, không gây kích ứng da. Sản phẩm thân thiện môi trường, gạc trắng và sạch đảm bảo vô trùng trong phẫu thuật."
        ]
    },
    {
        "Tên": "Máy đo đường huyết Accu-Chek Active hỗ trợ kiểm tra lượng đường trong máu",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ theo dõi",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Đức",
            "Nước sản xuất: Việt Nam",
            "Thời hạn bảo hành: Trọn đời",
            "Mô tả ngắn: Máy đo đường huyết Accu-Chek Active được tích hợp những tính năng tiên tiến, hiện đại nhất của công nghệ Đức, cho độ chính xác cao và đã được tin dùng ở hơn 100 quốc gia trên thế giới."
        ]
    },
    {
        "Tên": "Máy đo đường huyết Accu-Chek Performa",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy, que thử đường huyết",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Đức",
            "Nước sản xuất: Việt Nam",
            "Thời hạn bảo hành: Trọn đời",
            "Mô tả ngắn: Máy đo đường huyết Accu-Chek Performa được sản xuất bởi Hãng dược phẩm, thiết bị y tế hàng đầu thế giới Roche - CHLB Đức. Đây là loại máy đứng đầu thị trường Máy đo đường huyết hiện nay với nhiều ưu điểm nổi bật, nhiều cải tiến giúp theo dõi và quản lý đường huyết hiệu quả hơn."
        ]
    },
    {
        "Tên": "Phun sương vệ sinh tai Raystan Đại Bắc sạch ráy, hết ngứa (12ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Dụng cụ vệ sinh tai",
            "Quy cách: Hộp 1 Chai x 12ml",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Xịt Phun Sương Vệ Sinh Tai Raystan Đại Bắc với các thành phần từ thiên nhiên không chỉ đảm bảo an toàn cho người sử dụng mà còn giúp người dùng tránh những rủi ro khi lấy ráy tai."
        ]
    },
    {
        "Tên": "Máy đo huyết áp tự động Omron Hem-7156 hỗ trợ đo huyết áp và nhịp tim",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy đo huyết áp",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Việt Nam",
            "Thời hạn bảo hành: 05 năm",
            "Mô tả ngắn: Máy đo huyết áp tự động Omron Hem-7156 thiết kế vòng bít thông minh IntelliWrap có vùng chính xác 360°, đảm bảo mang lại kết quả đo chính xác dù bạn có quấn vòng bít như thế nào. Sản phẩm sử dụng công nghệ của Omron Heathcare tại Nhật bản và là thương hiệu hàng đầu được các bác sĩ khuyên dùng."
        ]
    },
    {
        "Tên": "Băng keo cuộn co giãn Fix Roll hỗ trợ cố định ống truyền dẫn, cố định và bảo vệ vết thương (10cm x 2.5cm - 1 cuộn)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Băng Keo Cuộn Co Giãn Fix Roll 10CmX2.5M với nguyên liệu vải không dệt PET mềm mại, thông thoáng từ Hàn Quốc, giúp cố định ống truyền dẫn, cố định và bảo vệ vết thương hiệu quả."
        ]
    },
    {
        "Tên": "Que thử đường huyết Accu-Chek Guide hỗ trợ theo dõi đường huyết tại nhà (25 que)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Máy, que thử đường huyết",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Đức",
            "Nước sản xuất: Hoa Kỳ",
            "Mô tả ngắn: Que thử đường huyết Accu-Chek Guide (25 Que) là sự lựa chọn hoàn hảo cho những người có nhu cầu theo dõi đường huyết tại nhà. Hộp đựng que thử được thiết kế thông minh để giữ cho que thử không rơi ngay cả khi dốc ngược, vùng lấy máu rộng giúp bệnh nhân lấy máu dễ dàng. Sản phẩm nhỏ gọn để mang theo khi di chuyển, thuận lợi cho việc xét nghiệm bất cứ lúc nào."
        ]
    },
    {
        "Tên": "Đai nẹp cổ thoáng khí Bonbone Breathable Neck Supporter Size M hỗ trợ cố định cổ",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Đai nẹp",
            "Quy cách: Hộp",
            "Nước sản xuất: Nhật Bản",
            "Mô tả ngắn: Đai nẹp cổ thoáng khí Bonbone Breathable Neck Supporter Size M là sản phẩm bảo vệ cột sống vùng cổ khi đang bị tổn thương hoặc có nguy cơ bị tổn thương do vận động sai tư thế hoặc vận động quá mức sinh lý bình thường. Sản phẩm được thiết kế gọn gàng với vật liệu đặc biệt tạo độ thông thoáng thoải mái sử dụng thời gian dài, đảm bảo hiệu quả phương pháp điều trị."
        ]
    },
    {
        "Tên": "Đai nẹp cổ thoáng khí Bonbone Breathable Neck Supporter Size L hỗ trợ cố định cổ",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Đai nẹp",
            "Quy cách: Hộp",
            "Nước sản xuất: Nhật Bản",
            "Mô tả ngắn: Đai nẹp cổ thoáng khí Bonbone Breathable Neck Supporter Size L là sản phẩm bảo vệ cột sống vùng cổ khi đang bị tổn thương hoặc có nguy cơ bị tổn thương do vận động sai tư thế hoặc vận động quá mức sinh lý bình thường. Sản phẩm được thiết kế gọn gàng với vật liệu đặc biệt tạo độ thông thoáng thoải mái sử dụng thời gian dài, đảm bảo hiệu quả phương pháp điều trị."
        ]
    },
    {
        "Tên": "Đai lưng hỗ trợ cột sống Bonbone Pro Hard Slim size S hỗ trợ điều trị đau thắt lưng (58-73cm)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Đai lưng",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Nhật Bản",
            "Mô tả ngắn: Đai lưng hỗ trợ cột sống Bonbone Pro Hard Slim size S là một trong những sản phẩm hỗ trợ đắc lực cho cột sống. Sản phẩm có cơ cấu siết chặt chỉ tập trung vùng sống lưng, tạo tư thế thẳng, nâng đỡ cột sống tốt mà không nịt chặt vùng bụng."
        ]
    },
    {
        "Tên": "Đai nẹp khuỷu tay Bonbone Elbow Support Free hỗ trợ khuỷu tay nhưng không cản trở cử động",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Đai nẹp",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Nhật Bản",
            "Mô tả ngắn: Đai nẹp khuỷu tay Bonbone Elbow Support Free là sản phẩm trợ lực cho khuỷu tay khi bị chấn thương, hay khi cơ bắp bị cứng sau một khoảng thời gian không hoạt động. Sản phẩm còn làm giảm tối đa những chấn thương khi vận động bằng cách tạo áp lực lên các cơ xung quanh vùng khuỷu tay."
        ]
    },
    {
        "Tên": "Đai hỗ trợ cố định đầu gối Bonbone Free Knee Supporter KI Free Size hỗ trợ điều trị chấn thương nhẹ xương bánh chè",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Đai nẹp",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Nhật Bản",
            "Mô tả ngắn: Đai Hỗ Trợ Cố Định Đầu Gối Bonbone - Free Knee Supporter Kl Free Size với thiết kế bám chặt theo cấu trúc cơ bắp khớp gối, mang ôm và vừa vặn với chân, rất thích hợp mang khi vận động hoặc chơi thể thao. Đai hỗ trợ cố định đầu gối có kết cấu phân bố phù hợp, bảo vệ, bao bọc vùng xung quanh gối và có lỗ hở phía bề mặt gối giúp làm giảm sức ép lên xương bánh chè phía trước."
        ]
    },
    {
        "Tên": "Đai nẹp mắt cá chân phải Bonbone Dragon Fly Ankle Brace size S hỗ trợ vùng cơ yếu tại khớp cổ chân",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Đai nẹp",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Nhật Bản",
            "Mô tả ngắn: Đai nẹp mắt cá chân phải Bonbone Dragon Fly Ankle Brace giúp cố định vị trí chắc chắn, không tác động đến dây chằng dưới lòng bàn chân (dây chằng lòng bàn chân tác động quan trọng đến quá trình đi lại và di chuyển). Sản phẩm không sử dụng chất liệu cứng hoặc kim loại, an toàn khi vận động thể thao."
        ]
    },
    {
        "Tên": "Đai nẹp mắt cá chân trái Bonbone Dragon Fly Ankle Brace size S hỗ trợ vùng cơ yếu tại khớp cổ chân",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Đai nẹp",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Nhật Bản",
            "Nước sản xuất: Nhật Bản",
            "Mô tả ngắn: Đai Nẹp Mắt Cá Chân Bonbone - Dragon Fly Ankle Barce, Chân Trái Size S được may thủ công với chất liệu cao cấp từ Nhật, không có chất kích ứng đảm bảo an toàn sử dụng và giúp cho sản phẩm có độ bền cao, không bị biến dạng sau thời gian dài sử dụng. Bên cạnh đó, sản phẩm có thiết kế bám chặt theo cấu trúc lòng bàn chân và mắt cá chân kết hợp trợ lực xung quanh mắt cá chân, giảm rung và chấn động khi hoạt động liên tục."
        ]
    },
    {
        "Tên": "Vớ đùi y khoa Medical Compression Stocking Model Classis I Biohealth size M",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Vớ ngăn tĩnh mạch",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Úc",
            "Nước sản xuất: TAIWAN, PROVINCE OF CHINA",
            "Mô tả ngắn: Vớ Đùi Y Khoa Medical Compression Stocking Biohealth Chống Giãn Tĩnh Mạch Màu Da Size M đạt tiêu chuẩn hiệu quả y tế của vớ do Viện Hohenstein kiểm định. Vớ được sử dụng để ngăn ngừa phù nề, giúp bảo vệ chống giãn tĩnh mạch, giảm sự khó chịu ở chân, mệt mỏi và nhức chân."
        ]
    },
    {
        "Tên": "Băng cá nhân dạng lỏng Urgo Filmogel Little Cuts điều trị vết thương nhỏ trên da (3.25ml)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp",
            "Danh mục: Băng y tế",
            "Quy cách: Hộp",
            "Xuất xứ thương hiệu: Pháp",
            "Nước sản xuất: Pháp",
            "Mô tả ngắn: Băng cá nhân Urgo Filmogel Little Cuts là băng cá nhân dạng lỏng tiện lợi, hỗ trợ điều trị các vết thương nhỏ (vết đứt) trên bề mặt da."
        ]
    },
    {
        "Tên": "Bơm tiêm MPV 5ml/cc sử dụng 1 lần (100 cái)",
        "Chi tiết": [
            "Chọn đơn vị tính: Hộp\nCái",
            "Danh mục: Kim các loại",
            "Quy cách: Hộp 100 Cái",
            "Xuất xứ thương hiệu: Việt Nam",
            "Nước sản xuất: Việt Nam",
            "Mô tả ngắn: Bơm tiêm Mpv 5ml/Cc có Piston di chuyển dễ dàng trong xilanh. Khí và dung dịch không lọt qua gioăng ở đầu bịt piston. Đường kính, độ dài kim, vật liệu kết cấu kim tiêm phù hợp tiêu chuẩn quốc tế: Không bị gãy, không bị quằn trong điều kiện sử dụng bình thường."
        ]
    }
]